{
	"ID": "b7736c7f-963a-46cb-bd9a-4d37915c75c8",
	"Title": "Amerika ozakonila Bitcoin!",
	"Content": "Vlada Sjedinjenih Američkih Država tretiraće Bitcoin kao svojinu u svhu naplate poreza, primenjujući pravila koja se već primenjuju na akcije i transakcije koje podrazumevaju razmenu, stoji u prvom zvaničnom dokumentu koji je IRS-a (Internal Revenue Service-Interna uprava prihoda) izdala na ovu temu.\r\n\r\nDanašnje IRS-ovo upustvo obezbediće sigurnost za one koji žele da investiraju u Bitcoin, zajedno sa definisanim poreskim stopama za porez na prihod, koje do ovog momenta nisu bile definisane. Naime, kupovinom šoljice kafe od 2 dolara, bitcoinima koji su kupljeni za 1 dolar, kupac kafe ostvariće kapitalnu dobit u vrednosti 1 dolara, dok će ukupni promet prodavca biti uvećan za 2 dolara.\r\n\r\nIRS se suočio sa izborom da li da bitcoin tretira kao valutu ili kao svojinu, a izbor je pao na drugo pomenuto. Ta odluka mogla bi smanjiti obim transakcija u koje su uključene virtuelne valute, kaže Pamir Gelenbe, jedan od investitora u bitcoin ekonomiju iz firme “Hummingbird Ventures”.\r\n\r\n\u003cem\u003e“Veoma je izazovno ako morate da razmišljate o kapitalnoj dobiti pre nego što kupite šoljicu kafe”\u003c/em\u003e dodao je Gelenbe. \r\n\r\nDa li je Bitcoin pravi novac?\r\n\r\nČarls Alen, izvršni direktor online prodavnice “BitcoinShop Inc.”, kaže da bi voleo da IRS preispita svoju odluku kako virtualne valute budu nastavile da se razvijaju.\r\n\u003cem\u003e\r\n“Posledice ove odluke na ekosistem bitcoina biće dalekosežne i istovremeno izuzetno opterećujuće, kako za individualne korisnike bitcoina, tako i za kompanije koje posluje sa ovom valutom, a imaće i ozbiljne posledice po prihvatanje virtuelnih valuta uopšte”, \u003c/em\u003ekaže Alen i dodaje da će se korisnici bitcoina prilagoditi pravilima. \r\n\r\nTehnološki proboj \r\n\r\nBitcoin, najpopularnija digitalna valuta, nastao je 2008. kao dokument napisan od strane jednog ili grupe programera pod imenom Satoši Nakamoto. Bitcoin mreža koristi javni registar kako bi sve transakcije bile trajno zabeležene pod pseudonimima, tehnološki napredak koji omogućava kupovinu i prodaju bez posredovanja treće strane kojoj se veruje, kao što su “Visa Inc.” ili Western Union Co.”\r\nMoćni kompjuteri koji beleže transakcije i predstavljaju odbranu od duplog trošenja jednog te istog digitalnog novca, proizvode i nove bitcoine., kroz proces koji nazivamo rudarenje. Rudarenje je napravilo veoma bogatim one koji su od samog početka ušli u priču sa bitcoinom.\r\n\r\nDok oni koji su valutu kupili početkom 2013, pre nego što će njegova cena porasti više od 50 puta, kada je na vrhuncu dostigla 1.200 dolara u decembru iste godine, takođe mogli da ostvare veliku zaradu. Bitcoin trenutno vredi oko 580 dolara.\r\n\r\nBerzanski investitori\r\n\r\nIRS-ova pravila znače da će oni koji investiraju u bitcoin biti tretirani kao investitori na berzi. Što znači da će bitcoini koji budu zadržani u vlasništvu duže od godinu dana podlegati manjoj poreskoj stopi predviđenoj za kapitalne prihode što je maksimalno 23,8 procenata, nasuprot onih bitcoina koji budu zadržani kraće od jedne godine i za koje je propisan porez od 43,4 procenta.  \r\n\u003cem\u003e\r\n“Današnje IRS-ovo uputstvo obezbeđuje da pravila budu jasna za one poreske obveznike koji žele da budu sigurni da čine ispravnu stvar i da igraju po pravilima kada koriste bitcoin ili druge digitalne valute”\u003c/em\u003e, kaže američki senator iz države Delaver, Tomas Karper, inače iz redova demokrata.\r\n\r\nZa investitore sa gubicima, američki poreski propisi dozvoljavaju da izgubljena sredstva izuzmu iz kapitlne dobiti koja se oporezuje. Takođe, oni mogu izuzeti od oporezivanja i do 3.000 dolara gubitaka godišnje od svog redovnog prihoda. \r\n\r\nAko bi bitcoin bio tretiran kao strana valuta, uobičajeni – na porezi na prihod – bi bili primenjivani, a to znači i da bilo lakše odbiti gubitke. \r\n\r\nKapitalni prihodi\r\n\r\nKao i kod akcija, bitcoin dileri će na sve načine pokušavati da izbegnu plaćanje poreza na kapitalnu dobit.\r\n\r\nRudari bitcoina će morati da prilože izveštaje o svojoj zaradi kao o oporezivom dobitku sa vrednošću jednakoj vrednosti na dan kada je izrudaren. Ukoliko je rudarenje deo poslovnih aktivnosti firme, takve firme će takođe plaćati i porez na zarade.\r\nIRS će zahtevati informacije slične onim koje poreska uprava prima u vidu obaveštenja o transakcijama akcija na berzi i isplatama nezavisnim ugovaračima. \r\n\r\n\u003cem\u003e“Postoji opasnost od stvaranja elektronskog crnog tržišta, sličnog onom koje postoji u svetu gotovine” \u003c/em\u003erekao je Džošua Blenk, profesor na predmetu Finasijsko pravo na Univerzitetu u  Njujorku, i to u intervjuu datom u decembru 2013. \u003cem\u003e“To je ono što IRS želi da izbegne”. \u003c/em\u003e\r\n\r\nGore navedena pravila odmah će biti primenjivan i odnosiće se na sve prethodne i buduće transakcije i poreske prijave. Iz IRS-a su u ovom saopštenju rekli i da može biti ponuđeno olakšanje za one koji su se uključili u transakcije pre današnjeg dana i koji mogu da navedu “opravdani razlog” za smanjenje poreza ili izuzeće od istog.\r\n\r\nPravila su izašla manje od tri meseca nakon što je “National Taxpayer Advocat” (Zastupnica prava poreskih obveznika), Nina Olson, izjavila da bi IRS trebalo da izda uputstva poreskim obveznicima vezana za transakcije koje uključuju digitalne valute.\r\n\u003cem\u003e\r\n“Vladina obaveza je da informiše javnost o pravilima koja su preporučena da se primenjuju”\u003c/em\u003e, napisala je Olsonova, koja vodi nezavisnu kancelariju u okviru IRS-a, u svom godišnjem izveštaju namenjenom Kongresu u januaru ove godine. \u003cem\u003e“Nedostatak jasnih odgovora na osnovna pitanja poput onih kada bi i kako poreski obveznici trebali da prijave dobit i gubitke ostavrene kroz transakcije digitalnim valutama, verovatno je ohrabrila izbegavanje poreza.”\u003c/em\u003e \r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "amerika-ozakonila-bitcoin",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.643190474+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.643190572+01:00"
}