{
	"ID": "491b98bf-cfa1-425b-9500-46364862b7d3",
	"Title": "Anketa: Bitcoin i Vaš biznis",
	"Content": "Prošlu, 2013. godinu možemo definisati kao period kada se na hiljade malih trgovaca okrenulo bitcoinu i ostalim digitalnim valutama i to zbog mnogo nižih provizija koje za njih važe, kao i posvećene bitcoin zajednice i internacionalne inicijative. Istom logikom možemo zaključiti da se 2014. za sada pokazuje kao godina u kojoj velike kompanije pokazuju interes da iskoriste promenu prozicija u svetu finasija.\r\n\r\nPredvođeni velikim imenima u svetu “online” prodavnica, poput “Overstock”-a i “TigerDirect”-a, insajderi iz sveta industrije počinju da bivaju sve sigurniji u procenama vezanim za prihvatnje bitcoina kao platežnog sredstva.\r\nJedan od osnivača menjačnice “Coinbase”, Fred Ersam, predvideo je da će se 10 trgovaca, koji godišnje beleže promet od oko milijardu dolara, pridružiti bitcoin mreži do kraja 2014. Takođe, lista manjih trgovaca koju prihvataju raste svakog dana.\r\n\r\nU vreme pisanja ovog članka, više od 3.000 prodavnica, koje funkcionišu u celom svetu, prihvataju digitalne valute i to za najrazličitije vrste proizvoda, bukvalno od kafe do odela, dok još njih nekoliko hiljada čeka da bude dodato na listu do kraja godine.\r\n\r\nIpak, kao što svako ko se petljao sa QR kodom zna, da alati koje bitcoin koristi u trgovini, za sada nisu u potpunosti pouzdani, a postoji i određen broj pitanja na koja ćemo sačekati odgovor, a to je kako bitcoin utiče na posao u nedeljema i mesecima nakon što početna zainteresovanost i uzbuđenje izblede.\r\nImajući to na umu, “CoinDesk” je krenuo u svoje prvo veliko istraživanje u koje su uključene firme koje prihvataju bitcoin, a cilj istraživanja je da se otkrije kako je bitcoin uticao na posao.\r\n\r\nAko ste vlasnik firme koja prihvata bitcoin, možete i Vi popuniti obrazac ukoliko kliknete na link ispod.\r\n\r\n\u003cstrong\u003e\u003cem\u003e\u003cspan style=\"text-decoration: underline;\"\u003e\u003ca href=\"https://www.surveymonkey.com/s/coindesk-merchant-survey\" target=\"_blank\"\u003eMerchants: Click here to fill in our brief poll\u003c/a\u003e\u003c/span\u003e\u003c/em\u003e\u003c/strong\u003e\r\n\r\n\u0026nbsp;",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "anketa-bitcoin-i-vas-biznis",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.642082857+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.642082959+01:00"
}