{
	"ID": "c92e8b8f-2009-44df-a5cd-f17d36cebb08",
	"Title": "Bez poreza na kriptovalute u Nemačkoj",
	"Content": "\u003cimg class=\"aligncenter size-large wp-image-681\" src=\"https://okno.rs/dev/wp-content/uploads/2018/03/germany_bitcoin-1024x614.png\" alt=\"\" width=\"1024\" height=\"614\" /\u003eStiže nam još sjajnih vesti. Nakon objave beloruskog predsednika Aleksandra Lukašenka da će njegova država osloboditi plaćanje poreza za rudarenje i trgovanje kriptovalutama, još jedna zemlja Evropske unije postaje pogodno tlo za njihov rast i razvoj. I to ne bilo koja, već predvodnica Evrope - Nemačka.\r\n\r\nVrednost bitkoina tokom vikenda porasla je na preko 11 hiljada dolara, a mnogi smatraju da je jedan od faktora ovog skoka odluka nemačkog ministarstva finansija doneta u četvrtak, 1. marta. U objavi se navodi:\r\n\u003cblockquote\u003eVirtualne valute, pod čime se podrazumevaju kriptovalute poput Bitcoina, postaju\u003cstrong\u003e legalna sredstva plaćanja\u003c/strong\u003e dokle god se strane koje su uključene u transakciju slažu s time da se trgovina odvija kriptovalutama.\u003c/blockquote\u003e\r\nTo praktično znači da kada kupac plati proizvod ili uslugu kriptovalutom, on prenosi vrednost koju ta kriptovaluta trenutno ima na tržištu, sa tim da obe strane snose rizik od volatilnosti (promene vrednosti na tržištu). Zakonom o trgovini standardno oporezivanje u vidu PDV-a će pasti na teret krajnjeg kupca proizvoda ili usluge koji u Nemačkoj iznosi 19 odsto.\r\n\r\nOva odluka Nemačke u suštoj je suprotnosti sa praksom koja se sprovodi u Sjedinjenim Američkim Državama, gde poreska služba tretira bitkoin kao imovinu. To znači da se svaka kupovina bitkoinom tehnički posmatra prodajom imovine, te podleže porezu na kapitalnu dobit.\r\n\r\nProšlog meseca objavljeni su rezultati istraživanja koje je pokazalo da je oko 64 odsto stanovnika Nemačke upoznato sa bitkoinom, što je znatno više u poređenju sa ostalim svetskim državama.\r\n\u003ch3\u003eŠta je sa rudarenjem?\u003c/h3\u003e\r\nJako bitno pitanje je šta je sa rudarima bez kojih ništa ne bi funkcionisalo. Još jedna dobra vest - u objavi se navodi da ni rudari neće biti oporezovani jer će se smarati da rade na volonterskoj osnovi.\r\n\u003ch3\u003eŠta je sa konverzijom u FIAT valute?\u003c/h3\u003e\r\nKonverzije kriptovaluta u tradicionalni FIAT novac i obrnuto spada pod ostale oporezive usluge i biće oslobođene poreza.",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "bez-poreza-na-kriptovalute-u-nemackoj",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.644409425+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.644409523+01:00"
}