{
	"ID": "ca1502ba-8e1f-40af-ae53-ff069f3bca82",
	"Title": "BOMBA: Pronađen Satoši Nakamoto?",
	"Content": "Iako bitcoin postoji tek nekoliko godina, osoba koja ga je patentirala, a koja se pojavljuje pod imenom Satoši Nakamoto, već sada je legenda.\r\nOn je 2009. u opticaj postio digitalnu valutu, čija je vrednost sada dostigla astronomske razmere i koja je stvorila mnoge milionere i podstakla groznicu investiranja u poslove vezane za bitcoin. Međutim rast cene podstakao je i krađe, poput one koja je zadesila bitcoin menjačnicu Mt. Gox, kada je ukradeno oko 450 milion adolara u digitalnoj valuti.\r\nAli uprkos “ludučkom razvoju” njegove kreacije, on sam kao da je nestao. Tokom 2011, u jednom email-u je obavestio svog kolegu, koji je sa njim radio na usavršavanju bitcoinovog koda, da prelazi da radi na nekim drugim projektima. Od tada se više nije oglašavao.\r\nDo sada, kada je u novom broju obnovljenog časopisa “ Newsweek”, možda i konačno otkriven.\r\nNaime, novinarka Lia Mekgret Gudman pokucala je na vrata njegove kuće, u okolini Los Anđelesa, i nakon što je pozvao policiju, šesdesetčetvorogodišnji Amerikanac japanskog porekla, Satoši Nakamoto, koji je radio na poverljivim poslovima u dve korporacije kao i za vojsku SAD, implicirajući da je creator bitcoina, rekao joj je sledeće: “Ja više nisam uključen u to i ne mogu da diskutujem o toj temi. Drugi ljudi se sada time bave. Oni su sada odgovrni. Ja više nemam veze sa tim.”\r\nKako je Internet već “progutao” mnoge zanimljive priče o ovom čoveku, a jedna od njih je i ta da je njegova frustracija zbog neuspelog pokušaja da poruči modele vozova iz Engleske ustvari bila inspiracija da napravi bitcoin, mnogi korisnici sajta “Reddit” odmah su počeli da špekulišu o njegovoj privatnosti i bezbednosnim problemima, koje bi, ukoliko je zaista izumitelj bitcoina, a to bi značilo i da trenutno poseduje bogatstvo vredno oko 400 miliona dolara u bitcoinima, Satoši sada mogao imati.\r\nJedan korisnik je rekao sledeće: “Sramota je što ih njegova privatnost uopšte nije zanimala. Ovaj članak otkriva toliko o njemu dag a je sada veoma lako pronaći. Za samo nekoliko minuta možete pronaći njegovu kuću na sajtu Google Maps”, dok je drugi odgovorio: “Ovaj čovek, bilo da jeste ili nije Satoši Nakamoto treba da angažuje telohranitelje. Ljudi će pokušati da provale u njegovu kuću kako pronašli šifre njegovih bitcoin računa…”\r\n\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "bomba-pronaden-satosi-nakamoto",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.640858675+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.640858781+01:00"
}