{
	"ID": "cdf88060-72ef-440d-ae65-47c6c46ee0e9",
	"Title": "New York će regulisati Bitcoin do kraja juna!",
	"Content": "\u003cp\u003eVisoki nadzornik finansijskih usluga u američkoj državi Njujork, Bendžamin M. Loski, izdao je javnu naredbu koja potvrđuje da ova država sada prihvata prijave za otvaranje menjačnica za digitalne valute.\u003c/p\u003e\u003cp\u003eIpak, možda i najupečljivije od svega što je Loski naveo jeste da će poslovi vezani za menjačnice biti regulisani novim regulativama države Njujork, koje će, tvdi on, biti donete do kraja drugog kvartala 2014. tj. do kraja juna.\u003c/p\u003e\u003cp\u003eU svojim ocenama, Loski je ponovio svoj prepoznatljiv stav o potencijalima razvoja digitalnih valuta uz takođe prepoznatljivu opreznost, gde ističe da svi poslovi vezani za ovu vrstu moneta moraju biti sprovođeni na odgovoran i zakonit način.\u003c/p\u003e\u003cp\u003eU svom saopštenju Loski je rekao sledeće:\u003c/p\u003e\u003cp\u003e\u003cem\u003e\"Skorašnji problemi sa menjačnicom Mt. Gox i drugim firmama samo nam naglašavaju hitnost potrebe za većim nadzorom menjačnica za kriptovalute, uključujući i komplikovane standarde za zaštitu klijenata, sajber obezbeđenje kao i usaglašenost propisa sa zakonima protiv pranja novca.\" \u003c/em\u003e\u003c/p\u003e\u003cp\u003ePredloženo uputstvo:\u003c/p\u003e\u003cp\u003eTakođe, Loski je obelodanio novu informaciju za one koji žele da apliciraju za menjačnicu stacioniranu u Njujorku, objasnivši da zainteresovane firme mogu odmah podneti predloge i aplikacije. Bilo kako bilo, on je naglasio da će takvi podnesci predstavljati formalno opredeljenje za regulatorni proces.\u003c/p\u003e\u003cp\u003eLoski je dalje sugerisao da se država Njujork neće obavezati prema onim opredeljenjima koja će je sprečavati da preduzme mere za koje smatra da su prikladne za zaštitu korisnika tokom procesa.\u003cbr\u003e Loski je naglasio da njena politika prema menjačnicama za digitalne valute može biti promenjena da bi se poboljšala zaštita korisnika, sajber obezbeđenje ili mere protiv pranja novca.\u003c/p\u003e\u003cp\u003eLoski kaže:\u003cbr\u003e \u003cem\u003e\u003cbr\u003e \"Skretanje pogleda na drugu stranu i nedonošenje smernica za firme koje posluju sa virtuelnim valutama dok ih korisnici upotrebljavaju je prosto neodrživa strategija za regulatore.\"\u003c/em\u003e\u003c/p\u003e\u003cp\u003eOdobrene aplikacije će morati da se uklope u plan Njujorškog regulatora za koji je planirano da bude predstavljen kasnije tokom godine.\u003c/p\u003e\u003cp\u003eDugo očekivani potez\u003c/p\u003e\u003cp\u003eOvaj potez oživeo je ideju koja je prvi put iznesena tokom saslušanja u Odeljenju za finasije države Njujork u januaru. Tada su veliki ulagači na polju digitalnih valuta predlagali da Njujork razmisli o tome da obezbedi uslove za razvoj takve vrste poslova, kako zbog otvaranja novih mogućnisti za poslovanje tako i zbog činjenice da je ovoj novoj finansijskoj grani zaista potreban bolji nadzor, što nije prošlo bez kritika.\u003c/p\u003e\u003cp\u003eLideri na polju ulaganju u razvoj poslova vezanih za bitcoin nedavno su najavili da će uskoro započeti dijalog sa državnim regulatorima.\u003c/p\u003e\u003cp\u003e",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "bomba-new-york-ce-regulisati-bitcoin-do-kraja-juna",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.641369819+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.641369911+01:00"
}