{
	"ID": "4b20183a-c356-4ba0-8216-22088b363547",
	"Title": "\"BTC Chaina\" odbacila strah od nove zabrane",
	"Content": "Kineska menjačnica za kripto valute, “BTC Chaina”, inače stacionirana u Šangaju, objavila je pismo u kome obaveštava kineske investitore da će nastaviti da obavljaju delasnost potpuno normalno uprkos regulatornoj neizvesnosti koja se nazire.\r\n\r\nNaširoko se očekuje da Narodna banka Kine izda zvanično obaveštenje ovog meseca, kojim će biti stavljena tačka na novčane transfere vezane za bitcoin u Kini, uključujući i depozite u juanima. Obaveštenje o kome kruže glasine, zvanično se očekuje 15. aprila.\r\n\r\nBilo kako bilo, budući da ništa još nije zvanično, mnoge dezinformacije kruže uonaokolo. Sa druge strane, širenje ovih vesti povećalo je strah, neizvesnost i sumnju, koji se označavaju kao glavni krivci za poslednji pad cene.\r\n\r\nDok saopštenje Narone banke Kine, o kome se toliko govori, ne bude izdato, nije jasno kako će se odraziti na poslove vezane za bitcoin u toj zemlji.\r\n\r\n\u003cstrong\u003e\"BTC Chaina\" ostaje samouverena\u003c/strong\u003e\r\n\r\nBilo kako bilo, uprkos svemu BTC Chaina ostaje nepokolebana. Menjačnica zaključuje da je, tzv. petnaestoaprilska glasina i nesigurnost koju je izazvala, već prouzrokovala mnoge probleme. U otvorenom pismu adresiranom na bitcoin zajednicu, menjačnica odbacuje tvrdnje da je primila bilo kakvo zvanično uputstvo od NBK:\r\n\r\n\u003cem\u003e“Mi pratimo problem. Bilo da su to lokalne banke, Pekinška centralna banka, medijski kanali ili industrijski centri, mi obraćamo pažnju i održavamo kontakte. Ako budemo imali bilo kakve nove informacije, odmah ćemo vas obavestiti.”\u003c/em\u003e\r\n\r\nIz menjačnice naglašavaju da se ljudi ne plaše samog saopštenja, nego nepoznate i nesigurne budućnosti u svetu bitcoina.\r\n\r\n\u003cem\u003e“Mi prosto ne znamo šta će se iz ovoga izroditi”, kaže direktor “BTC Chaina”\u003c/em\u003e, Bobi Li, za redakciju “CoinDesk”-a i dodaje: \u003cem\u003e“U ovom trenutku je previše rano spekulisati o opcijama koje imamo. Prosto ne znamo dovoljno u ovom momentu.”\u003c/em\u003e\r\n\r\nLi je rekao i sledeće:\r\n\r\n\u003cem\u003e“Ono što čujemo jeste da će nam banke zabraniti da koristimo bankarske račune kako bismo deponovali sredstva naših korisnika, zbog čega još uvek nije jasno da li će poslovi vezani za bitcoin u budućnosti biti legalni ili ne.” \u003c/em\u003e\r\n\r\n\u003cstrong\u003eStrašno i tužno\u003c/strong\u003e\r\n\r\nIz “BTC Chaina” su potom naveli moguće efekte petnaestoaprilskog saopštenja, odbacujući mnoga scenarija “sudnjeg dana”. Menjačnica insistira na tome da će “osnovne vrednosti” bitcoina, uprkos ceni, ostati netaknute bezobzira na to šta Narodna banka Kine odluči da uradi.\r\nU menjačnici smatraju da saopštenje verovatno neće imati dugotrajniji uticaj na cenu, iako je već izazvalo kratkoročnu fluktuaciju cene.\r\n\r\n“BTC Chaina” ističe da mnoge zemlje širom sveta počinju da nadgledaju ili regulišu tržište bitcoina. Oni navode skorašnje poteze u Njujoku, Velikoj Britaniji, Singapuru i drugim finansijskim centrima kao dokaz da najrazvijenije ekonomije počinju aktivno da učestvuju u priči o bitcoinu.\r\nMenjačnica tvrdi da se od cenralnih banaka i regulatora i očekivalo da nastupe oprezno. Uticaj bitcoina na širu ekonomiju je zanemarljiv u ovom trenutku, tako da, pre nego da ga zabrane i takoreći proteraju na crno tržište, regulatori ga izgleda prepoznaju kao još jedan trend i regulišu ga kako bi minimalizovali rizik.\r\n\r\nTo je u stvari veoma dobro i za sada, čini se, regulatori samo to i rade. Sistem “osoba osobi” bi bilo gotovo nemoguće demontirati, a proterati ga na crno tržište samo bi bio mnogo veći rizik.\r\n\r\nTakođe, iz “BTC Chaina” poručuju da su na pomolu novi proizvodi i usluge koje pripremaju za svoje korisnike, a svima poručuju i da su rešeni da se još dugo bave ovim poslom bez obzira na odluku kineskih vlasti.",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "btc-china-odbacila-strah-od-nove-zabrane",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.643927047+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.643927146+01:00"
}