{
	"ID": "4916aac3-8e74-454e-8fd3-eb106ecffa90",
	"Title": "Cena struje za 1 BTC?",
	"Content": "\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/03/andre-francois-557627-unsplash_800.jpg\"\u003e\u003cimg class=\"aligncenter size-full wp-image-895\" src=\"https://okno.rs/dev/wp-content/uploads/2018/03/andre-francois-557627-unsplash_800.jpg\" alt=\"\" width=\"800\" height=\"534\" /\u003e\u003c/a\u003e\r\n\r\nRudarenje kripto valuta je postalo globalni fenomen. Rudare svi. Bogati i siromašni, bez razlike. Glavna razlika u isplativosti je cena struje u vašoj državi. Da bi vam to obajsnili na primeru uzmimo struje koliko je potrebno da bi se izrudario jedan bitkoin i onda tu količinu struje pretvorimo u cenu u dolarima. Tu onda dolazimo do ogromnih razlika. Da bi ste lakše pratili cifre u daljem tekstu moram da napomenem da je trenutna cena bitkoina u trenutku pisanja ovog teksta (24.03.2018.) je 9040 američkih dolara.Da bi neki stanovnik Južne Koreje izrudario jedan BTC on mora da plati preko 26000 dolara što je jezivo skupo. Zemlje zapadne evrope plaćaju od 12000 do 15000 dolara za rudarenje jednog bitkoina. Gde smo tu mi? Pa mi se na sreću nalazimo u donjem delu tabele i potrebno nam je 3140 dolara što kada uporedite sa prethodnim ciframa deluje jako povoljno. Naravno, postoje i zemlje gde je struja mnogo jeftinija. Recimo cena u Ukrajini je 1860 dolara, dok je ubedljivo najjeftinije kopati digitalno zlato u Venecueli jer za 1 BTC vam je potrebno samo 530 dolara!\r\n\r\nPodaci su preuzeti sa \u003ca href=\"https://www.rt.com/business/420347-how-much-mine-bitcoin-electricity/amp/\"\u003ehttps://www.rt.com/business/420347-how-much-mine-bitcoin-electricity/amp/\u003c/a\u003e\r\n\r\nDrugo istraživanje daje sasvim drugačiju sliku cena za BTC i cene su još dramatično veće. Ove informacije možete naći na \u003ca href=\"https://powercompare.co.uk/bitcoin-electricity-cost/\"\u003ehttps://powercompare.co.uk/bitcoin-electricity-cost\u003c/a\u003e.\r\n\r\nŠta mislite koje istraživanje je bliže istini, ako ne na globalnom nivou onda barem za našu malu Srbiju?\r\n\r\n\u0026nbsp;\r\n\r\n\u0026nbsp;\r\n\r\n\u0026nbsp;",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "cena-struje-za-1-btc",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.644723013+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.644723115+01:00"
}