{
	"ID": "00abfa52-852c-4386-9ffe-3e371e5e2818",
	"Title": "Da li je ovo zaista tvorac Bitcoina?",
	"Content": "Čovek koga je magazine “Newsweek” naveo kao tvorca bitcoina, izvesni Satoši Nakamoto, porekao je da je na bilo koji način povezan sa kriptovalutama.\r\n\r\nDorian Satoši Nakamoto, Amerikanac japanskog porekla, inače stanovnik Los Anđelesa, koji se pre samo nekoliko dana našao u centru pažnje bitcoin zajednice, kada je novinarka magazina “Newsweek”, Lia Mekgret Godman tvrdila da je anonimni ili čovek koji se pojavljuje pod pseudonimom, a koji je pustio u opticaj bitcoin, konačno pronađen.\r\n\r\n“Newsweek” je objavio ovu priču na naslovnoj strani novog, obnovljenog štampanog izdanja časopisa, ali nakon što je bio bukvalno progonjem ulicama LA-ja od strane reportera čitav dan, Nakamoto je rekao: “Ja nemam ništa sa tim”. Dok “Newsweek” tvrdi da je Dorian Nakamoto, ranije rekao: “Ja više nisam uključen u to i ne mogu da diskutujem o toj temi. Drugi ljudi se sada time bave. Oni su sada odgovrni. Ja više nemam veze sa tim.” Što se poklopilo sa onim što je “pravi” Satoši Nakamoto napisao na “Bitcoin Talk” forumu u aprilu 2011, kada je tvrdio da više nije deo bitcoin projekta i da se sada bavi drugim stvarima. Bilo kako bilo, Dorian je na ručku sa novinarom iz redakcije “Associated Press”-a, tvrdio da je njegov komentar izvučen iz konteksta:\r\n\r\n\u003cem\u003e“Ja kažem da se više ne bavim inženjeringom. To je to. Pa čak i da se jesam bavio time, kada smo zapošljavani morali smo da potpišemo dokument, ugovor u kome stoji da nećemo otkrivati ništa za vreme i nakon angažovanja na bilo kom projektu. Tako da sam ja na to mislio.”\u003c/em\u003e\r\n\r\n\u003cem\u003e“Zvučalo je kao da sam ja ranije učestvovao u razvoju bitcoina i kao da sam kasnije izašao iz te priče. To nije ono što sam ja mislio. Želim to da razjasnim”\u003c/em\u003e, dodao je Dorian.\r\n\r\nDa li je “pravi” Satoši progovorio?\r\n\r\nRanije, toga dana kada je Dorian Satoši Nakamoto, izjavio gore navedeno, jednostavan demanti u vidu rečenice: \u003cem\u003e“Ja nisam Dorian Nakamoto”\u003c/em\u003e postavljen je kao odgovor u diskusiji na forumu “P2P Foundation” i to od strane korisnika “Satoshi Nakamoto”.\r\n\r\nDa li to uopšte važno?\r\n\r\nDa li je ili nije, Dorian Satoši Nakamoto čovek koga je “Newsweek” predstavio kao tvorca bitcoina, to što tvrdi magazine nepoznato je i verovatno nikada ni neće biti poznato, budući da on to ne želi da prizna.\r\n\r\nMnogi korisnici bitcoina kažu da pravi identitet njegovog tvorca nije važan. Koncept prenosa sredstava putem interneta postojao je u teoriji najkasnije od 1992, kada je prvi put osporen na “Cypherpunks mailing list”.\r\n\r\nNil Stivenson pisao je detaljno o kriptovalutama u svom romanu 1999. “Cryptonomicon”. Ipak tada je još uvek trebalo rešiti tzv. “Byzantine Generals’ Problem“, (Problem vizantijskih generala) ili ti kako poslati poruku putem veze kojoj se ne može verovati. Bitcoinov javni registar (leger), ili ti blok lanac (block chain), rešio je ovo. Korisnici ne mogu potrošiti dva puta ista digitalni novac i sve transakcije postoje u javnom registru i mogu biti proverene ili analizirane od strane bilo koga ko ima vremena i strpljenja za to.\r\n\r\n“Satoshi Nakamoto” je pustio u opticaj nešto što je postalo poznato kao “Bitcoin White Paper” u novembru 2008, povezujući se kroz razgovor sa veteranom kriptografije Halom Finijem, koji je i primio prvu bitcoin transakciju od Nakamota i kasnije počeo da promoviše njegovu upotrebu.\r\n\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "da-li-je-ovo-zaista-tvorac-bitcoina",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.641014602+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.641014706+01:00"
}