{
	"ID": "3d9ec03d-102a-460f-820b-0360fe6a64d7",
	"Title": "Da li je 2014. godina Bitcoina?",
	"Content": "Ni tokom 2013. nije nedostajalo uzbuđenja kada je reč o bitcoinu, a čini se da je već sve spremno da 2014. bude još uzbudljivija po pitanju razvoja digitalnih valuta i to pre svega zato što se očekuje njihova šira primena i prepoznavanje njihovih potecijala što će nedvosmisleno uticati na razvoj kako samog bitcoina tako i njegovih pandana u vidu drugih digitalnih valuta.\r\nTokom prošle godine cena bitcoina je porasla za neverovatnih 6.000 procenata prema podacima koje objavljuje menjačnjica Mt. Gox, odnosno prema cenama po kojima se može trgovati na pomenutoj menjačnici, a poslednjeg dana 2013. cena jednog bitcoina na Mt. Gox iznosila je 806 američkih dolara.\r\nKrajem novembra cena bitcoina je dostigla i svoj istorijski maksimum došavši do 1.242 dolara, ali je nakon raznih špekulacija, a pre svega zbog poteza kineske centrlne banke, koja je zabranila bankama u toj zemlji da opslužuju bitcoin menjačnice, došlo do velikog pada cene. Ipak sve to nije dugo potrajalo, cena je za sada stabilna i kreće se u razmaku od 800 do 1.000 dolara, u zavisnosti od menjačnica, kao i broja transkcija na dnevnom nivou.\r\nIpak ostaje pitanje, koje reklo bi se od samog početka muči javno mnjenje, a to je da li i pored nestabilnosti cene kao i podložnosti spekulacijama, bitcoin može postati održiva valuta?\r\n\r\n\u003cspan style=\"line-height: 1.5em;\"\u003ePrema rečima Patrika Murka, jednog od osnivača i lidera Bitcoin fondacije, čiji je cilj da standardizuje, zaštiti i promoviše upotrebu bitcoin-a u celom svetu, sigurno je da predstoji još mnogo toga da se uradi kako bi bitcoin postao samostalno platežno sredstvo.\u003c/span\u003e\r\n\r\n\u003cspan style=\"line-height: 1.5em;\"\u003eTakođe, on kaže i da uprkos tome ljudi vredno rade na ostvarivanju pomenutog cilja i on misli da je upravo to ono što će se dogoditi, vezano za digitalne valute, u 2014. godini. „Uvidevši da su transakcije uz pomoć bitcoina pouzdane sve više kompanija, pre svega onih koji se bave trgovinom, počeće da prihvataju bitoin kao sredstvo plaćanja, a samim tim će se povećati i broj onih koji koriste bitcoin u svakodnevnim platnom prometu i sve će to uticati da bitcoin krene još brže napred ka cilju da postane održiva valuta“, dodaje Murk.\u003c/span\u003e",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "da-li-je-2014-godina-bitcoin-a",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.638713187+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.63871336+01:00"
}