{
	"ID": "1cbe1c9d-cefa-46ad-91c8-c3ee5ba7d161",
	"Title": "\"Ebay\" se sprema da prihvati Bitcoin?",
	"Content": "\"Ebay\", najveća internet aukcijska kuća i „online“ prodavnica, podnela je patent nazvan „System Method For Managing Transactions In A Digital Marketplace”, koji će im omogućiti da počnu da prihvataju i digitalne valute, poput bitcoina.\r\n\r\nPrijava za registraciju patenta sadrži proprtni opis procesa koji će određivati po kom kursu će biti razmenjivane određene kripto valute:\r\n\r\n\u003cem\u003e“…određivaće da li je zahtev za transakciju ustvari zahtev za razmenu valuta; i na osnovu zahteva za transakciju koji je zahtev za razmenu valuta, sistem pristupa trenutnom kursu na osnovu čega realizuje transakciju [...] u kojoj bar jedna valuta biva razmenjanjena što uključuje i valute izdate od strane privatnog lica.”\r\n\u003c/em\u003e\r\nU nastavku objašnjenja prepoznajemo sistem koji je funkioniše veoma slično menjačnici:\r\n\r\nValutni modul sistema podešen je tako da omogućava razmenu digitalnih valuta. Prema tome, ovaj modul će dozvoliti korisnuku da razmenjuje jednu formu valute u drugu. U jednoj realizaciji, jedna od valuta biva razmenjena za tradicionalni formu novca. Digitalna valuta se tako može koristiti za plaćanje u stvarnom svetu (npr. računi) isto kao i u virtuelnom.\r\n\r\nKao takav, valutni modul omogućava tržišno- finansijske usluge koje će funkcionisanje kroz mrežni sistem. Valutni modul moćiće da pristupi trenutnom kursu, tj. odnosu dve valute koje su predmet razmene, kao i da izvrši razmenu na osnovu ustanovljenog kursa.\r\n\r\nPatent zatim objšnjava kako bi menjačka funkcija mogla biti upotrebljena za kupovinu na Ebay-u, ili negde drugde.\r\n\r\nOvakav platni sistem omogućava korisnicima da akomuliraju sredstva (u vidu bilo koje vrste valute od tradicionalnih poput dolara do digitalnih poput bitcoina) na svojim računima, a kasnije da ta sredstva upotrebe za npr. kupovinu na “online” prodavnicama.\r\n\r\nOpcije\r\n\r\nI dok ovaj patent izgleda kao korak napred u integreciji valuta izdatih od strane privatnog lica (poput sistema nagrada) na \"Ebay\"-u, on ostavlja i otvorena vrata za konverziju kripto valuta, u patentu definisanih kao “digitalne valute”.\r\n\r\nNaravno, \"Ebay\" već koristi usluge internet platnog servisa PayPal, čiji je director Džon Donahju prethodno izjavio za “The Wallstreet Journal” kako je veoma zainteresovan za razvoj bitcoina.\r\n\r\nAko \"Ebay\" ili \"PayPal\" odluče da krenu korak napred sa bitcoinom uskoro, naći se u grupi od samo nekoliko velikih kompanija iz branše koje su počele da prihvataju bitcoin. Npr. internet sajt \"Overstock.com\" tj. Njegov menadžmentse nedavno hvalio uspehom koji im je donela odluka o prihvatanju bitcoina kao platežnog sredstva. Treba napomenuti da za ovaj sajt uplte u kripto valutama obrađuje menjačnica \"Coinbase\".\r\n\r\nKako će se zaista bitcoin uklopiti u strukturu \"Ebay\"-a ili \"PayPal\"-a ostaje da se vidi, ali ovaj patent je jasan signal da kompanije ne odustaju od implemantacije kripto valuta u svoje poslovanje.\r\n\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "ebay-se-sprema-da-prihvati-bitcoin",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.641197524+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.641197622+01:00"
}