{
	"ID": "a4a0325e-ea96-4ee5-9a69-dc8d1f8c6cc2",
	"Title": "I \"Big Fish Games\" ulazi u igru!",
	"Content": "Jedan od najvećih proizvođača video igara i kompjuterskog softvera na svetu, kompanija “Big Fish Games” iz Sijetla, ulazi u partnerstvo sa provajderom Bitcoin novčanika “Coinbase“-om kako bi omogućili svojim igračima da kupuju igre koristeći sve popularniju digitalnu valutu bitcoin. Ovaj potez deo je većeg nastojanja da se zaobiđu transakcijske provizije i podrži digitalna valuta.\r\n\r\nPrethodno je još jedna kompanija iz branše, “Zynga”, objavila slično saopštenje ali je to bila samo proba i to na igrici “FarmVille”. “Big Fish Games” planira da omogući plaćanje bitcoinima za svaku od 3.000 igara koje nude svojim korisnicima. Na taj način “Big Fish Games” će postati jedan od najvećih prodavaca koji je prigrlio bitcoin. Podsećamo da bitcoin već prihvataju internet prodavci kao što su “Overstock” i “TigerDirect”.\r\n\r\n\u003cem\u003e“To je zanimljiv projekat, a ima i smisla”\u003c/em\u003e, rekao Pol Telen, direktor kompanije “Big Fish Games” u intervjuu datom “GamesBeat”-u.\r\n\r\nTelen je rekao i da blizu 8 procenata ukupnog prometa koji ostvaruje kompanija “Big Fish Games” odlazi na transakcijske provizije. Situacija sa bitcoinom je znatno drugačija, budući da provizije neće biti naplaćivane sve dok ukupna vrednost transakckija ne dostigne vrednost od million dolara, nakon čega će provizija iznositi manje od jedan posto, izjavio je Telen.\r\n\r\n“Big Fish” je počeo da razmišlja o uplatama u bitcoinima, pre svega zato što među inženjerima zaposlenim u ovoj kompaniji ima mnogo bitcoin entuzijsta. Tako će biti moguće koputi “online” igre direktno od “Big Fish”-a pomoću bitcoina, a takođe ćete moći da kupite i druge virtuelne proizvode tzv. “In-app” kupovinom i to za igre poput “Big Fish Casino”, “Room of Memory i “Bush Wacker 2”. Inače, polovinu svog prometa od 233 miliona dolara, koliko je zabeleženo u 2013, ova kompanija je ostvarila putem elektronskog plaćanja.\r\n\r\n“Big Fish” je razmatrao da ostavlja sa strane 8 procenata od svake transakcije, a da kasnije taj novac investira u razvoj bitcoina. Ipak, odlučeno je da to nije posao za kompaniju “Big Fish”, već da je njihov prioritet prodaja video igara. Tako da će kompanija vrlo brzo početi da prihvata uplate u bitcoinima, koje će, posredstvom menjačnice “Coinbase”, odmah menjati u dolare. Telen je rekao da se nada da će “gejmeri”, u odnosu na druge kupce, mnogo brže prihvatiti digitalnu valutu.\r\n\r\nTreba napomenuti da “Coinbase” važi za stabilnu Bitcoin platformu sa otvorenih blizu million novčanika i 25.000 trgovaca koji ga koriste kao servis za realizaciju uplata u bitcoinima.\r\n\u003cstrong\u003e\r\nPOGLEDAJTE VIDEO: \r\n\r\n[yt]PWGE2MtaaVc[/yt]\r\n\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "i-big-fish-games-ulazi-u-igru",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.641552136+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.641552238+01:00"
}