{
	"ID": "a89c8669-863c-4c0b-84ed-2b4f7acd5e22",
	"Title": "I Lale \"rudare\" Bitcoin!",
	"Content": "Digitalna valuta bitkoin i te kako se \"rudari“ u Novom Sadu, ali je trenutno prerano reći da li se ovim poslom iko zaista ozbiljno obogatio.\r\n\r\nPodsetimo, u \"rudarenje“ bitkoina, načelno, može se uključiti svako ko poseduje računar, međutim, šansu za iole ozbiljnu zaradu imaju samo vlasnici moćnih kompjutera, sa više grafičkih kartica, jer uspeh \"rudarenja“ i akomulacija bitkoina zavise od procesorske moći \"mašine”. Najviše procesora nalazi se na grafičkim karticama i one su te koje obavljaju posao \"rudarenja“, mada iskusni u poslu, s kojima je \"Dnevnik“ razgovarao, koriste i specijalizovane procesorske uređaje po imenu \"rudar“, čija je svrha isključivo pronalaženje bitkoina. Grafičke karte \"rudare“ lajtkoine, a nekad su \"kopale“ i bitkoine, što je postalo neisplativo zbog ogromne potrošnje struje.\r\n\r\nTrenutno na planeti postoji više od 100 digitalnih valuta – lajtkoin, federkoin, dougkoin... ali bitkoin je bio prvi i trenutno je – najvredniji. Njegovu cenu određuju isključivo odnos ponude i potražnje i prekjuče je vredeo 935 dolara u Japanu, odnosno 804 u Sloveniji. Postoji svega 21 milion bitkoina u opticaju i težina njihovog rudarenja raste za 25 procenata na svake dve nedelje. U pitanju je matematički zasnovana valuta čiji je pronalazak sve teži kako vreme prolazi i, po svoj prilici, poslednji, 21. milioniti bitkoin nikada neće biti \"izrudaren“.\r\n\r\nPitanje koje se laicima prvo nameće je: zašto bi iko kreirao digitalnu valutu u eri platnih kartica i onlajn poslovanja?\r\n\r\nIza cele priče o digitalnim valutama stoji, dakako, neugasiva želja korsnika interneta, odnosno čovečanstva, za decentralizacijom i intimom. U pitanju je savršeno legalan, utopijski projekat tehno-libertarijanaca, koji bi iz sistema trgovine izbacio države (porez), berze, i posrednike, mada su Nemačka i SAD već reagovali i uveli poreske stope na unovčavanje bitkoina (Nemačka), ali ne i njegovu razmenu i plaćanje bitkoinima. U Holandiji već postoje ugostiteljski objekti u kojima je moguće plaćanje digitalnom valutom, a koliko sada, za bitkoin možete kupiti gotovo sve – od automobila i letovanja do nekretnine.\r\n\r\nU samom povoju, bitkoin je vredeo nekoliko centi, da bi tokom pet godina imao vrtoglave skokove i padove, zbog čega postoje praktično dve \"struje“ ljudi koji njima trguju: jedni su \"hardverski“ nastrojeni ljudi, koji ga \"rudare“ moćnim računarima, a drugi su špekulatni koji ih, kao na berzi, kupuju i prodaju u zavisnosti od ponude, potražnje i cene. S tim u vezi, ne mali broj Novosađana \"čupao je kose\" početkom 2013, kada su blizanci Vinklvos, poznati po tome što su tužili vlasnika Fejsbuka Marka Cukerberga za krađu ideje, otkupili jedan procenat svih postojećih bitkoina na svetu, nakon čega je njegova vrednost višestruko porasla, a sugrađani, koji su ga prodavali po ceni od 30 dolara, u neverici posmatrali kako mu vrednost prelazi 250!\r\n\r\nSagovornik \"Dnevnika\", poznat redakciji, na ovaj način \"izgubio“ je ozbiljnu sumu novca. I sigurno nije jedini u Srbiji. Ovaj Novosađanin je, naime, s 200 bitkoina platio 1.300 dolara vredne \"rudare“ koje je čekao 15 meseci, a kada ih je konačno dobio, tih njegovih 200 bitkoina je vredelo preko 100.000 dolara! Ipak, za utehu mu je da je, uz pomoć pomenutih \"rudara” do sada \"iskopao“ preko 4.000 bitkoina, kojima je mahom opet kupovao opremu za dalje \"rudarenje“. U svakom slučaju, tih 4.000 bitkoina, skupljenih tokom godina, danas bi vredeli gotovo četiri miliona dolara.\r\n\r\nOn kaže da su najverovatniji digitalni bogataši u Srbiji zapravo ljudi koji su se nekada bavili, ili se i dalje bave, dekodiranjem mobilnih telefona. Njima \"rudarenje“ na prvu loptu nije bilo previše zanimljivo zbog isplativosti dekodiranja i niske cene \"bitkoina“, ali kako je ona rasla, dekoderi telefona su upotrebili moćnu procesorsku snagu kompjutera za unosniji i, treba li reći, daleko lakši posao. Danas u Novom Sadu postoje \"rudari“ koji se uopšte ne bave računarima, ali su ih loš materijalan položaj i brza isplativost naveli da ulože u opremu i nauče da \"rudare“ i trguju bitkoinima.\r\n\r\nBitkoini se mogu pretvoiti u čvrstu valutu bez problema ali vlasnici njima uglavnom kupuju robu ili plaćaju usluge, s obzirom da bi veće količine novca na računu sigurno izazvale pažnju države a time i plaćanje poreza. Budući da je i bitkoin sve manje \"decentralizovan“ , jer sve manje ljudi \"kopa“ s više mašina, mada je bitkoin i dalje decentralizovan kao što je i bio, nove digitalne valute koje smo naveli sve više okupiraju virtuelno tržište i moderni \"rudari“ danas traže više vlauta ođednom. Pomama je otišla toliko daleko, da su ljudi širom sveta organizovali donacije u dogikoinima za olimpijske timove s Jamajke i Indije\r\n\r\nValja istaći da \"rudarenje“ zahteva i čoveka i novac. Osim računara i znanja, sistem stalno mora da se održava, prate cene, a računi za struju mogu biti astronomski, zbog čega proizvođači \"rudara“ sve više pažnje posvećuju ekonomičnosti. Nekim \"rudarima“, poput sagovornika Dnevnika, uopšte nisu problem novac, prostor ili znanje, već činjenica da električni sistem objekta ne može da podnese toliku potrošnju, zbog čega bitkoine traži \"na korak od iskakanja osigurača“. Upitan za savet novim \"rudarima“, rekao je da i dalje nije kasno da angažuju kompjutere za ovaj posao, ali da i te kako moraju biti spremni na ozbiljno ulaganje, učenje i aktivno praćenje procesa, uz podrazumevano prethodno elementarno računarsko znanje.\r\n\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "i-lale-pocele-da-rudare-bitcoin",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.640629555+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.640629675+01:00"
}