{
	"ID": "e4f68cf2-57ef-47da-9b41-5d84ff3ac561",
	"Title": "I najveći investitori počeli da ulažu u BTC!",
	"Content": "Istaknuti investitor, Bil Miler, rekao je za američku TV stanicu “CNBC“ da je bitcoine počeo da kupuje odmah nakon velikih problema koji su prouzrokovali da se najpoznatija i jedna od najvećih menjačnica kripto valuta u svetu, japanski Mt. Gox, gotovo ugasi:\r\n\r\n\u003cem\u003e“Ako to nije uništilo bitcoin, u osnovi, i u suštini njegove psihologije, meni se u tom momentu činilo da on verovatno ima pristojnu bazu korisnika dovaljnu da bi se održala cena od 500 dolara za jedan bitcoin“,\u003c/em\u003e rekao je Miler.\r\n\r\nMiler, koji se svojevremeno našao među 30 najuticajnijih investitora u svetu, i to prema oceni prestižnog “Wall Street Magazin”-a, “SmartManey”, i to u njihovoj rubrici “Power 30”, koja svake godine označi 30 najuticajinih ljudi u oblasti investicija i inovacija za prethodnu godinu, smatra da je bitcoin jedna neverovatna prilika za investiranje:\r\n\r\n\u003cem\u003e“Bitcoin je velik koliko i njegovo adresibilno tržište, kakvo nikada do sada u istoriji sveta nije postojalo”,\u003c/em\u003e dodao je Miler.\r\n\r\nMiler je rekao da na bitcoin gleda i kao na poduhvat i kao na investiciju. On je objasnio da iako cena može potpuno da se uruši i izjednači sa 0, on smatra da je digitalna valuta dovoljno otporna i veruje da će njegov uzlazni potencijal preovladati nad potencijalnim rizicima:\r\n\u003cem\u003e\r\n“Samo vrednost tržišta zlata trenutno iznosi oko 8 biliona (8.000.000.000.000) dolara, dok je vrednost tržišta bitcoina oko 7 milijardi (7.000.000.000) dolara, što znači da ako postane uspešan samo 10 posto koliko i zlato, svaki uloženi dolara će vam se 100 puta isplatiti.”\u003c/em\u003e\r\n\r\nTakođe, Miler se osvrnuo i na jučerašnju situaciju vezanu za Kinu. On je prokomentarisao da \u003cem\u003e“sve što podriva sposobnost vladara da kontroliše svoje finansije mora biti kontaverzno”.\u003c/em\u003e\r\n\r\nPGLEDAJTE VIDEO: \u003ca href=\"http://www.cnbc.com/id/101532377\" target=\"_blank\"\u003ehttp://www.cnbc.com/id/101532377\u003c/a\u003e\r\n\r\n\u0026nbsp;",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "i-najveci-investitori-poceli-da-ulazu-u-btc",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.64371981+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.643719918+01:00"
}