{
	"ID": "766a149a-2ba1-4b58-9f82-4437df5d29a9",
	"Title": "Kako napraviti svog \"rudara\" - priča o hardveru",
	"Content": "Ako ste dobro razmislili i odlučili da želite da napravite računar posvećen samo kopanju kripto valuta onda je ovo pravo mesto da počnete sa istraživanjem.\r\n\r\nPostoji nekoliko osnovnih načina za izgradnju ali ja ću se baviti najčešće korištenim kod nas. Prva odluka koju treba da donesete je mesto na kojem će vam stojati rudar. Od toga zavisi i kakvog će tipa biti kućište u koje ćete spakovati sve komponente rudara.\r\nUkoliko nemate pristup nekom data centru koje ima centralizovanu klimatizaciju i sve prostorije automatski održava na 22°C onda je najverovatnije da ćete se odlučiti za kućište koje se na engleskom zove \"open air rig\".\r\n\r\nOpen air rig je u stvari kućište bez stranica koje omogućava da se kućište hladi na jednostavne načine a i najjeftiniji je za pravljenje. Može se praviti na hiljadu načina i od različitih materijala. Prvo treba da odredite koliko kartica treba da stane u kućište. Bitno je da zapamtite da uzano kućište neće dozvoliti da se grafičke kartice dobro hlade a da preširoko kućište neće dozvoliti da se kartice spoje sa kablovima od napajanja. Ja svoje rigove pravim od metala a za podnožje na kojem šrafim ploču koristim penasti materijal - kapafix koji se lako buši i seče. Kod nas u prodavnicama nisam video da se prodaju fabrički pravljeni open air rigovi. Na sajtovima tipa kupujem-prodajem ima prodavaca ovakvih rigova.\r\n\r\n\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/05/rigovi_u_polici.jpg\"\u003e\u003cimg class=\"aligncenter wp-image-939\" src=\"https://okno.rs/dev/wp-content/uploads/2018/05/rigovi_u_polici.jpg\" alt=\"\" width=\"1000\" height=\"1176\" /\u003e\u003c/a\u003e\r\n\r\nKad ste rešili kakvo će biti kućište, time ste praktički rešili i koliko grafičkih kartica će postaviti u rig. U zavisnosti od vrsta kartica i njihovog broja kretaće se i potreba za njihovim napajanjem. Ukoliko koristite rig sa 4 kartice verovatno možete da se provučete sa napajanjem od 700W. 5 kartica će tražiti napajanje od 1000W a 6 kartica već ulazi u zonu od 1200W. Ovo su neke vrlo uopštene smernice. Moguće je da neki tipovi kartica zahtevaju i više snage a neke manje od ovih navedenih primera. Ipak nećete pogrešiti ako imate višak rezerve u napajanju.\r\n\r\nNapajanja su najviše potcenja komponenta prilikom sklapanja računara ali kod rudara koji su pravi žderači snage ona moraju biti izuzetmo kvalitetna. Da bi ste bili mirni savetujem samo sertifikovana napajanja sa oznakom 80 + Gold ili Platinum. Da ne bi ulazili previše u tehničke detalje to znači da će vaše karte stalno dobijati dovoljno kvalitetne struje i neće biti problema ni pri dugotrajnom intenzivnom kopanju.\r\n\r\nMatična ploča je prava misterija kod sklapanja računara. Iako teorijski možete koristiti bilo koju ploču koja ima dovoljan broj pci portova u praksi su se iskristalisali modeli koji prave najmanje problema a pojedini proizvođači su dodali i neke specifične opcije u biosu i time praktički napravili modele posvećene prvenstvo mining-u ili kako mi kažemo, rudarenju.\r\n\r\nAsRock H81 Btc pro je najpopularnija ploča ne samo kod nas nego i u svetskim okvirima. Cena ploče je bila ispod 90€ ali kako su rudari počeli da je masovno koriste cena je stalno išla na gore pa je u nekim trenucima bila i 150€ što je naravno suludo. Ova ploča besprekorno radi sa 6 kartica.\r\n\r\nBiostar Btc TB 250\r\nSve prethodno napisano važi i za ovaj model s tim da je podnožje za procesor drugačije i sada je u pitanju slot 1151 a i potrebno je da memorija bude DDR4 tipa. Takođe ploča prima 6 kartica.\r\n\r\nNove ploče specijalno pripremljene za rudarenje imaju velik broj pci slotova. Ističe se Asrockov model H110 PRO BTC+ sa 13 PCI-e slotova.\r\n\r\nZa ljubitelje Amd-a samo da napomenemo da je moguće praviti rudara i sa pločama namenjenim Amd procesorima. Kod nas se uglavnom koristi Gigabytov model GA-990FXA-UD7 ali ja sam pristalica Intelovih CPU u rudarima tako da njih i preporučujem.\r\n\r\nIako je rudarenje izuzetno procesorski zahtevan posao uglavnom se kripto valute ne kopaju sa centralnim procesorom (CPU) već sa procesorima koji se nalaze na grafičkim kartama (GPU). Zato prilikom izbora procesora za vašeg rudara pažnja treba da vam bude usmerena na što manju potrošnju struje a na na sirovu snagu procesora. Najpopularniji inteleov procesor za podnožje LGA 1151 Intel Celeron G1840. Dobra vest je da je to i najjeftinija komponenta rudarskog računara.\r\n\r\nHard disk\r\nOvde je opet zamka kod izbora. Ukoliko se odlučite za klasičan mehanički disk proći ćete jeftinije. Ukoliko uzmete ssd disk imaćete mnogo brži odziv na vaše komande. Ovo je naročito važno ukoliko se vaši rudari ne nalaze na istoj fizičkoj lokaciji i pristupate im preko nekog \"remote controll\" programa. Sama veličina hard diska je nebitna. Bilo koji moderan hard disk je sasvim dovoljan, što u praksi znači da je i najmanji od 120GB i više nego dovoljan za rad vašeg rudara.\r\n\r\nMemorija\r\nUzmite bilo koju memoriju. 4GB dovoljno da pokrenete operativni sistem i miner. Ako pravite majner sa više od 6 karti moj savet je da uzmete 8GB, imaćete manje peripetija.\r\n\r\nGrafička karta\r\nSrce svakog rudara su njegove grafičke karte. Tu postoje dve opcije. Amd i Nvidia su glavni proizvođači grafičkih karti već godinama unazad. Šta je to na šta treba obratiti pažnju prilikom izbora grafičke karte. Sirova snaga može ali i ne mora biti u direktnoj vezi sa rudarskom snagom. Najbolji primer za to je Nvidijin model 1080 koji iako briljira u igrama zaostaje u brzini u rudarskim poslovima u odnosu na svog mlađeg i jeftinijeg brata model 1070. Na velikoj većini stranih sajtova koji se bave rudarenjem kao najvažniji parametar za izbor kartice se uzima ROI (return of investment) - povraćaj investicije. Ovo je naravno bitna stavka ali budite oprezni jer ako su valute u uzletu onda može da bude roi jako brz tipa 60-100 dana ali vi kada kupite kartice, cena valuta može da se surva i da roi odjednom bude 300-400 dana.\r\nNajpopularnije kartice za mining su one sa čipovima:\r\n- AMD RX serija 470, 480, 570, 580\r\n- Nvidia GTX 1070\r\n- Nvidia GTX 1060\r\n- starije kartice AMD R9\r\n- Nvidia 1080 i Nvidia 1080TI\r\n\r\nPrimetićete da sam cene izražavao u procentima. To je zato što se to toliko brzo menja da je prosto nemoguće reći za koliko novca je neka kartica zaista dostupna ali procenti cena se nekako uvek održavaju.\r\n\r\nDugo su se kartice tipa Amd RX 470 i 480 mogle nabaviti po \"normalnim\" cenama i u to vreme su bile ubedljivo najbolji izbor za rudarenje jer su davale odlične rezultate a samim tim im je i ROI bio najbolji. Kod ovih kartica je važno napomenuti da je flešovanjem biosa moguće izvuci i dodatnih 10% do 20% čime još dodatno povećavate njihovu snagu.\r\n\r\nKako je krenulo zadnje kripto ludilo (maj 2017. godine) tako je postalo gotovo nemoguće nabaviti bilo koju od kartica iz RX serije i tada su ljudi počeli da gledaju i druge kartice. Tu na scenu stupa GTX 1070. Ova kartica je bila osetno skuplja od Rx-ova (recimo 50%) a daje rezultate koji su bolji 10% - 40% bolji u zavisnosti koju valutu kopate. Međutim u nedostatku RX-a na tržištima širom sveta ili enormnim povećanjem njihove cene usled potražnje ali i visokim cenama kripto valuta GTX 1070 je postala ravnopravni igrač sa RX serijom. Nvidia-ja se postarala da se njene kartice ne mogu flešovati ali je zato podešavanje u programima za tweakovanje banalno jednostavno. Tako da je i to jedan od razloga za nagli skok interesovanja za ovaj model. Takođe 1070 je model koji jako dobro kopa veliki broj algoritama pa ako želite možete i da tražite dnevno najisplativije valute i tako povećate šansu za zaradu.\r\n\r\nGTX 1060\r\n\r\nSlabiji model od Gtx 1070. Kao i u prethodnom slučaju i ovde je glavni faktor bio dostupnost. Prodavci su ispucali prvo sve zalihe AMD-ovih predstavnika a onda i Nvidia 1070 modela. Šta je ostalo na rafovima. GTX 1060. Daj onda 1060. Kakve su karakteristike ovih kartica? Pa, ništa spektakularno. Oko 20% lošije od RX 470 ili u rangu sa njom u zavisnosti koje valute kopate. Njihova cena je oko 25% manja od 1070. Prednost ove kartice je i mala potrošnja električne energije pa možete da ih stavite više i da ne uđete u crvenu zonu. Dobra stvar je da ih skoro uvek ima i možete da ih kupite.\r\n\r\nZa one koje žele najbolje uvek postoji samo jedan izbor. Najskuplje!\r\nU ovom slučaju to je Nvidia 1080Ti. Ttrba razlikovati dva po imenu jako slična modela. 1080 i 1080Ti se jako razlikuju po performansama u rudarenju. Iako je izuzetno skup model 1080 po performansama je u rangu 1070 (u nekim algoritmima je čak lošiji a u nekima je bolji) dok je model 1080Ti još skuplji ali je ipak najjači Nvidia model u rudarenju. Zanimljivo je da neke valute uopšte nisu isplative za kopanje sa drugim karticama jer su troškovi za struju preveliki a dobit u kopanju je mala. E tu na scenu stupa 1080Ti koja sa svojom sirovom snagom uspeva da pobedi druge modele. Ipak, cena ovih kartica je baš, baš velika i jako mali broj rudara će biti opremljen ovim modelom. Ranije sam pomenuo \"dnevne kopače\". 1080Ti je pravi alat za ovu trku protiv vremena i isplativosti. Doduše, to je prilično stresan način rudarenja i preporučujem ga samo onima sa jakim živcima.\r\n\r\nNa adresi https://whattomine.com/coins možete da steknete uvid koliko koja kartica može. Šta je onda problem? Dostupnost! Šta vam vredi što ste vi shvatili da je za vaše potrebe idealna RX 470 kada ne možete da je nađete. Postoji još jedna kvaka. Nisu sve kartice sa istim čipom identične po performansama. Šta to znači. Neki modeli su bolji drugih ali čak i ako uzmete pet kartica istog modela velika verovatnoća je da bar jedna dosta odskače od ostalih četiri.\r\n\r\n\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/05/hash_rate.jpg.jpg\"\u003e\u003cimg class=\"aligncenter wp-image-941\" src=\"https://okno.rs/dev/wp-content/uploads/2018/05/hash_rate.jpg.jpg\" alt=\"\" width=\"1000\" height=\"750\" /\u003e\u003c/a\u003e\r\n\r\nGarancija\r\nNajbolje je da vam ne zatreba! Ukoliko se ipak desi da vam je nešto u kvaru najbolja garancija je od firme koja je u vašem gradu. Nemojte zbog dva evra da sebi pravite mnogo nepotrebnih problema. A kad dolaze problemi?\r\nU jednom trenutku desilo se da distributeri dobiju neke male količine robe ali nedovoljne da snabdu tržište. Preko veza i vezica neko je bio dovoljno srećan i uporan da dodje do svojih kartica. Kako su cene kartica u maloprodaji eksplodirale mnogi od tih ljudi su odlučili da prodaju kartice ali nisu imali ni fiskalni račun ni pisanu garanciju jer su kartice nabavili direktno od distributera koji ne radi maloprodaju. Ovde može ali i ne mora da važi garancija po serijskom broju kartice. Na vama je da verujete ili da ne verujete ili da direktno pozovete distributera pa da vam proveri serijski broj.\r\nGrafičke karte su u proteklom periodu bile veliki problem. Tako da mnogi nisu kupovali u radnjama nego od ljudi koji prodaju po sajtovima tip kupujem-prodajem i sličnih. Postoji čitav niz ljudi koji se tim poslom bave profesionalno. Tu ćete i sresti izraz mađarska garancija. Jedanput sam kupio kartice i još svašta. U oglasu je pisalo da imam mađarsku garanciju. Ispalo je da imam njihovu reč da imam mađarsku garanciju jer nisu hteli da mi daju bilo kakav papir za robu koju sam kupio. Na moje insistiranje da ja želim pisanu garanciju dobio sam objašnjenje da ne žele da mi daju papir da ne bi otkrili od koga i koliko su robe uzeli. Izgubili su kupca koji je još dosta robe naručivao a i sve koje zna je posavetovao da ne kupuju od njih. Drugi primer je da dobijete robu i svaki pojedinačni komad robe ima svoju garanciju. I to je \"mađarska\" garancija ali meni mnogo prihvatljivija jer piše i kada je roba uzeta i dokle važi i ima serijski broj grafičke kartice na koju se garancija odnosi.\r\n\r\nPriča o hardveru za kopanje nema kraja. Ovo je samo jedan mali, opšti uvod da znate šta vas čeka ako želite da uđete u \"okno\"...",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "kako-napraviti-svog-rudara-prica-o-hardveru",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.645249181+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.645249281+01:00"
}