{
	"ID": "5ac05725-3446-4b5e-bacd-ee1f6a0c0278",
	"Title": "Kako se stvara novac u kripto svetu?",
	"Content": "\u003cspan style=\"font-weight: 400;\"\u003eOvo je jako komplikovano za objasniti većini ljudi. Jednostavno ljudi nisu spremni za suočavanje sa istinom kako svet funkioniše. Mogao bih da vam to na potpuno tehnički način objasnim. Da vam pričam o matematici blokčejna, o fijevima koji se dobijaju za svaku transakciju ili nagradu za iskopani blok. Naravno da će to odbiti svakoga ko je normalan. Umesto svega toga ja ću vam ispričati jednu priču.\u003c/span\u003e\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003e\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/05/100eura_1.jpg\"\u003e\u003cimg class=\"aligncenter wp-image-955\" src=\"https://okno.rs/dev/wp-content/uploads/2018/05/100eura_1.jpg\" alt=\"\" width=\"800\" height=\"600\" /\u003e\u003c/a\u003e\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eNekada davno na dalekom ostrvu živeo je jedan čovek. Zvao se Neko. Neko je želeo da bude slavan i bogat. Pošto nije imao nikakvih resursa sem svoje pameti razvijao je plan kako to da uradi. U glavi je vrteo razne scenarije. Na kraju je shvatio da ljudi vole da skupljaju razne stvari, da vole da se igraju i da vole da budu nagrađeni novcem za to što se igraju.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eTo je bila osnova njegove strategije. Dalje je samo uklapao priču a kada je ona počela da se odmotava i on sam je bio iznenađen kako se to čudesno brzo odvija.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eNeko je napravio 21 karticu za igranje kartama. Same kartice su napravljene od papira i na njima su odštampane ilustracije sa štampačem. Same ilustracije nemaju nikakvu umetničku vrednost. Da li ove kartice vrede neki novac? Pa, ne baš. Zašto? Zato što 21 kartica nije dovoljna da se odigra nijedna igra a upotrebljen rad za njihovu izadu je mali i niko ga neće platiti jer nema potrebe za takvom robom.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\r\n\u003c/span\u003e\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003eDobro, napraviće 210 kartica. Da li kartice sada vrede neki novac. Vrede samo za par ljudi koji igraju karte baš sa tim špilom i tu igru koja može da se igra sa takvim kartama. Međutim ta vrednost je zanemarljiva jer u igri može da učestvuje svega par ljudi ili recimo desetak a to nije dovoljno da karte imaju stvarnu novčanu vrednost.\u003c/span\u003e\r\n\r\n\u0026nbsp;\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003eHmm.. a šta ako ima 21000000 (21 milion) kartica? E, tu se situacija malo komplikuje. Same kartice i dalje nemaju nikakvu vrednost jer je njihova izrada jako jeftina i nisu za to korišteni nikakvi skupi materijali. U kom slučaju bi ove karte imale vrednost? Ukoliko su sve karte zapakovane u paket i stoje na nekoj polici njihova vrednost je tačno nula, međutim ukoliko je ta igra koja se igra sa tim kartama popularna i igra se u celoj jednoj državi i održavaju se prvenstva u toj igri onda oni igrači koji tu igru igraju, cene te karte. To koliko igrač želi da igra tu igru, tolika je i cena same karte. Ta cena je u realnom svetu i dalje jako mala i pandan je običnom špilu karata koji se kupuje na trafici. Vratimo se ipak našoj priči. \u003c/span\u003e\r\n\r\n\u0026nbsp;\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003eKartaroška igra je postala vrlo popularna na ostrvu na kom je živeo Neko. To celo Ostrvo je Država. Zbog popularnosti ove igre nekoliko entuzijasta je odlučilo da napravi prvenstvo Ostrva u kartaroškoj igri. Da bi se pridobilo još više igrača da igraju igru oni su odredili prave novčane nagrade za učesnike. \u003c/span\u003e\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eNapravljena su prva zvanična pravila.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e- Svaki igrač da bi igrao igru mora da donese svoj igrački špil.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e- Sve karte moraju biti zvaniče i kupljene u Ostrvskoj Štampariji Karata.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eDošao je i dan kada se održava turnir. Na turniru su se pojavili igrači. Uglavnom su svi bili zaljubljenici u kartaroške igre. Turnir je bio uspešan u tom smislu da je održan. Zarada organizatora je bila prilično slaba. Jedva su pokrili svoju organizaciju. Igrači koji su osvojili nagrade su ipak bili vrlo zadovoljni. Počeli su da se hvale svojom umešnošću u toj igri. Uglavnom su se hvalili preko društvenih mreža. Njihovi prijatelji kartaroški entuzijasti koji nisu živeli na Ostrvu su videli novu igru za koju nisu znali. Poželeli su da i oni igraju igru. Entuzijasti sa ostrva su bili oduševljeni što je njihova igra zainteresovala i druge entuzijaste. Odlučili su da naprave prvenstvo celog kontinenta. Objavili su pravila za prvenstvo.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e- Svaki igrač da bi igrao igru mora da donese svoj igrački špil.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e- Sve karte moraju biti zvaniče i kupljene u Ostrvskoj Štampariji Karata.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eOvo je delovalo sasvim logično. Svi su složili sa pravilima. Međutim desilo se nešto. Ostrvska Štamparija Karata je na sve odštampane karte polagala autorska prava i svaka karta je bila označena brojem. Brojevi su išli od 1 do 21000000. Što je broj bio veći, Štamparija je tražila veći iznos za tu kartu. Igrači sa Ostrva su bili veliki tradicionalisti i nisu hteli da menjaju pravila igre. Ostatak igrača sa celog kontinenta je želeo da se takmiči ali one bezvredne karte sa početka priče odjedanput su počele da dobijaju cenu jer da bi se oni mogli da takmiče sa ostatkom kontinenta, morali su da imaju svoj špil karata a Ostrvska Štamparija Karata je to dobro znala da iskoristi pa je svaki naredni špil prodavala po većoj ceni. Očajni igrači entuzijasti su počeli da brže bolje kupuju karte da bi mogli da učestvuju u igri. Cena karata je otišla do Meseca. Nagrade za pobednike turnira su jako povećane jer su bile izražene u procentima. Što više igrača se prijavljivalo za turnir, nagrada izražena u dolarima je postajala sve veća. \u003c/span\u003e\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003eIgrači koji su ranije krenuli sa skupljanjem karata su ovde uvideli svoju šansu. Shvativši da je konkurencija na turniru ogromna a pošto su karte ionako nabavili još dok su bile bezvredne oni su odlučili da te karte prodaju drugim igračima. To je tek pokrenulo lavinu. Karte su prodavane između igrača i to se smatralo sasvim legalnim, dok god su bile originalne. Čak se ni sama štamparija nije bunila protiv toga. Ona je i dalje dobro zarađivala jer je svaki sledeći špil bio basnoslovno skuplji od prethodnog.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eTurnir Kontinenta je bio jako uspešan. Nagrade su bile velike i igrači su shvatili da mogu da budu profesionalci igrajući ovu igru. Oni manje srećni su shvatili da je količina karata u rukama ono što donosi prevagu i počeli su da skupljaju što više karata. Neki su kupovali karte od direktno od Štamparije ali mnogi su kupovali od drugih igrača. Neki igrači su trebali da kupe kola pa su prodavali svoje karte, nekima je igra postala naporna pa su i oni prodavali karte ali što je više karata prodavano začuđujuće je bilo da je manija za kartama postajala sve veća a samim tim se i povećala cena.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eIgrači sa prvog kontinenta su odjednom shvatili da su i na ostalim kontinentima igrači pokupovali dovoljno karata i da bi mogli da naprave Svetsko Prvenstvo.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eObjavili su pravila za prvenstvo.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e- Svaki igrač da bi igrao igru mora da donese svoj igrački špil.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e- Sve karte moraju biti zvaniče i kupljene u Ostrvskoj Štampariji Karata.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eE, sada bi trebalo da svima bude sve mnogo jasnije. Ako ste pročitali tekst i niste ništa shvatili kakve to ima veze sa kripto valutama i cenom valute, onda pročitajte tekst još jednom. Samo reč:\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e- karta čitajte kao bitkoin, \u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e- Ostrvo je zajednica ljudi koji su bili prvi upoznati sa bitkoinom\u003c/span\u003e\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003e- entuzijasta čitajte kao “onaj gik koji prvi prihvata novotarije i voli da se time hvali u društvu”, (na engleskom se to kaže early adopter)\u003c/span\u003e\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003e- turnir i prvenstvo čitajte kao berza kripto valuta\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e- Ostrvska Štamparija Karata je proces kreiranja bitkoina pomoću rudarenja\u003c/span\u003e\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003e- “Neko” je naravno Satoši Nakamoto (misteriozni tvorac bitkoina).\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\r\n\u003c/span\u003e",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "kako-se-stvara-novac-u-kripto-svetu",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.645929194+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.645929295+01:00"
}