{
	"ID": "9ba94b81-3cfc-4993-b91d-3f71f3b84e9d",
	"Title": "Kazina u Las Vegasu primaju Bitcoin!",
	"Content": "Dva kazina u centru Las Vegasa u Nevadi su prve institucije ove vrste koje će prihvatiti bitcoin kao valutu, tj. sredstvo plaćanja.\r\n\r\nPočev od danas, klijentima dva kazina, “The D” i “Golden Gate”, koji se nalaze u čuvenoj “Freemont” ulici u “Sin City”-ju omogućeno je da troše bitcoine kako bi nešto kupili ili platili neku uslugu.\r\n\r\nIpak, nijedan od kazina neće prihvatati opklade plaćene u bitcoinima ali će omugućiti posetiocima da vrše transakcije u bitcoinima za plaćanje drugih, pratećih usluga u okviru kazina. Tako će bitcoinima biti moguće platiti račun na recepciji kazina, kao i u odabranim prodavnicama i restoranima unutar kazina, a ukupno će ih biti pet.\r\n\r\nJedan od vlasnika kazina u Las Vegasu, Derek Stivens, inače suvlasnik oba pomenuta kazina, kaže da je već razmišljao o uvođenju bitcoina i kao sredstva plaćanja za igre na sreću, budući da se veliki broj klijenata raspituje o tome.\r\n\r\n“Ponosan sam što su “The D” i “Golden Gate” prva kazina koja primaju bitcoin” rekao je Stivens u svojoj izjavi. “Mi smo se sada pozicionirali u rastućem sektoru tzv. “high-tech” tehnologije, koji raste i ovde u centru Las Vegasa, a kao i sve ovde i mi smo veoma prilagodljivi novim tehnologijama i rešenjima. Smatramo da je sada pravo vreme da tu mogućnost pružimo našim klijantima i veoma smo srećni što možemo to i da ostvarimo”.\r\n\r\nStivens je dodao i da će se kazina oslanjati na popularni “BitPay” servis gde će se vršiti transakcije i to pomoću tableta, mobilnih telefona ili drugih uređaja postavljenih na mestima gde je omogućeno plaćanje. Inače, ovaj servis vrši oko 6 procenata svih transakcija bitcoina u celom svetu od novembra 2013. do sada, a trenutno se koristi u više od 200 zemalja.\r\n\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "kazina-u-las-vegasu-primaju-bitcoin",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.639253488+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.639253655+01:00"
}