{
	"ID": "799f7d17-cf6c-4863-a8ee-4e1e744f459f",
	"Title": "Menjačnice - Crypto Exchange",
	"Content": "Apsolutno prvo pitanje koje me svi pitaju u vezi rudarenja je da li se zaradi. Drugo pitanje je koliko se zaradi a treće pitanje je kako će se ta digitalna zarada naći u vašim rukama u fizičkom papirnom obliku.\r\nCrypto Exchange servisi su digitalni pandan nama dobro znanih menjačnica. Svaka od tih digitalnih menjačnica ima neki set digitalnih -crypto valuta sa kojima radi. Cene pojedinih valuta u različitim menjačnicama mogu da se razlikuju poprilično pa zato pazite gde i šta menjate jer se zarada brzo istopi ako konvertujete valute po lošem kursu.\r\nE sada ide loš deo. Jako je mali broj menjačnica u kojima možete da izvršite konvertovanje kripto valute u neku \"pravu\" valutu a da prihvataju srpske državljanstvo prilikom verifikacije.\r\n\r\n\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/05/slika_1_cex_1.jpg\"\u003e\u003cimg class=\"aligncenter wp-image-946 size-full\" src=\"https://okno.rs/dev/wp-content/uploads/2018/05/slika_1_cex_1.jpg\" alt=\"\" width=\"1135\" height=\"633\" /\u003e\u003c/a\u003e\r\n\r\nIpak, postoji nekoliko takvih servisa. Meni se najbolje pokazao Cex (https://cex.io). Cex je vrlo specifičan jer radi sa malim brojem kripto valuta. Logično tu su najpopularnije, Bitkoin, Ethereum, Zcash, Ripple, Bitcoin Cash,Bitcoin Gold, Dash, Stellar. Međutim u ponudi ima i prave valute: dolare, eure, funte i rublje. Pored desktop verzije sajta na kojoj je mnogo komfornije raditi i vršiti verifikacije, postoji i odlična android aplikacija koju možete skinuti na sledećoj adresi - https://play.google.com/store/apps/details?id=io.cex.app.prod\u0026amp;hl=en\r\n\r\n\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/05/slika_2_cex_2.jpg\"\u003e\u003cimg class=\"wp-image-947 size-medium alignleft\" src=\"https://okno.rs/dev/wp-content/uploads/2018/05/slika_2_cex_2-174x300.jpg\" alt=\"\" width=\"174\" height=\"300\" /\u003e\u003c/a\u003ePrincip rada je sledeći, kopate vašu valutu na nekom poolu, namestite da kopanje završi na vašu adresu. Ta adresa moze da bude i direktna na nekoj od menjačnica. Onda tu valutu konvertujete u neku valutu sa malil tro[kovima transakcije (verovatno je XRP iliti Ripple najbolja varijanta) i prosledite na vaš račun na Cex-u. Tamo izvršite konverziju u recimo eure. Kada imate eure na Cex računu onda možete da ih preusmerite na neki vaš fizički račun. Deluje komplikovano, ali nije. Posle par urađenih transakcija nećete više ni razmišljati o ovome.\r\nDa bi sprečili prevare ili ih barem otežali svi servisi koji isplaćuju realan novac uveli su verifikacije. Proces verifikacije je prilično dugačak i mučan. Treba da se naoružate strpljenjem jer će njihova podrška biti krajnje nezainteresovana da odgovara na vaša pitanja. Zato koristite iskustva drugih i pokušajte da se ne nervirate.\r\nPostoji nekoliko nivoa verifikacije. Prvi i najlakši nivo je verifikacija računa. Za to je dovoljno da upišete vaše podatke i da upišete 2fa kod da bi ste potvrdili da ste baš vi vlasnik tog računa.\r\nSledeći nivo je verifikacija kartice. Bez verifikovane kartice nećete nikako moći da podignete novac u stvarnom svetu. Da bi izvršili verifikaciju kartice potrebno je da se fotografišete držeci platnu karticu koju želite da verifikujete.\r\nZatim treba da forgrafišete lice platne kartice i vaš pasoš tako što ćete platnu karticu staviti iznad pasoša. Sledeća fotografija je potpuno ista samo sada fotografišete naličje kartice i opet pasoš.\r\nIako u uslovima piše da možete da koristite i ličnu kartu vi to nemojte da radite jer su naše lične karte ćirilične i neće vam ih prihvatiti pa nemojte da gubite vreme.\r\nKada budete poslali ovo od vas će tražiti da im upišete tačnu vrednost koju su vam skinuli sa vaše kartice. Ta vrednost je manja od jednog dolara i ovo služi samo da Cex vidi da vi zaista imate kontrolu nad tom karticom. Da bi mogli da ovo odradite morate da imate ili instaliranu aplikaciju banke čija je kartica ili da imate uključen prijem sms-a. Ovde postoji jedna fenomenalna caka. Ukoliko vaša banka pored iznosa koji vam je cex skinuo šalje i broj transakcije. Zapišite ga i odmah pošaljite email suportu sa ovim brojem. Iz nekog razloga cex voli da vidi taj broj i mnogo brže verifikuji karticu. Za ostale kartice ne znam ali kartica Visa Electron sigurno radi i Intesa šalje taj kod transakcije.\r\n\r\nSledeći nivo je verifikacija identiteta.\r\n\r\nOvde treba da pripremite vaše račune sa adresom koja je upisana na kartici. Tu mi u Srbiji imamo problem. Naši objedinjeni računi za stan i struju su na ćirilici pa nisu prikladni za verifikaciju. Svejedno, vi ih fotografišite. Na to dodajte i račune od kablovske televizije i interneta i mobilne telefonije. Verovali ili ne ovo ipak nije dovoljno. Posle bukvalno desetine pokušaja mojih drugara imene, shvatili smo da Cex najviše veruje bankama. Pa evo šta treba da odradite. Skinite vaš poslednji izvod sa kartice koju želite da verifikujete. Dobro bi bilo da ima barem nekoliko transakcija. Ne moraju biti velike. Nekoliko plaćenih putarina ili par računa u supermarketu je sasvim dovoljno. Taj skinuti pdf zatim odštampajte na kolor štampaču a onda fotografišite tako da se malo vidi pozadina (sto ili pod). Stvarno ne znam zašto nije dovoljno poslati pdf od izvoda i stvarmo ne shvatam zašto vole kad se vidi pozadina ali nama je tako prolazilo pa vam prenosim naša iskustva da ne bi gubili vreme bez razloga.\r\n\r\nJoš jedna stvar. Kako sada svi koriste mobilni telefon za fotografisanje, potrudite se da slike budu oštre da ne bi bilo sumnje u njihov kredibilitet a takodje ih šaljite u izvornom obliku u punoj rezoluciji (nemojte koristiti viber za prenos fotografija iz telefona u računar preko koga vršite prijavu za verifikaciju) da bi Cexovi inspektori kad uveličaju fotografiju mogli da jasno da vide podatke sa vaše kartice, pasoša i drugih dokumenata.\r\n\r\nAko vam verifikacija ne bude izvršena u roku od tri dana (u zavisnosti kada šaljete to može da se baš oduži) onda pošaljite email supportu i u prilogu dodajte sve ove fotografije koje ste već slali. Opet napominjem, podrška je krajnje spora i nemojte se nervirati znog njihovog odbijanja ili neodgovaranja.\r\n\r\nJako bitno je da znate da vi možete da sve radite čak i iako vam kartica nije verifikovana \"samo\" nećete moći da podignete novac. Dakle, rudarite, pretvarajte kripto valute u eure i kada jednog dana dobijete verifikaciju taj novac ćete moći da podignete u stvarnom svetu.\r\n\r\nZa naše tržište jako je zanimljiva još jedna kartica. To je kartica Telenor banke. Slobodno uzmite onu varijantu koja nema nikakvo mesečno održavanje. Postoji samo jednokratan trošak od 500 dinara da se napravi kartica. Bitno je da pre nego što krenete sa verifikacijom te kartice uplatite neki mali iznos recimo 1000 dinara da bi mogao Cex da vam uradi verifikaciju (skidanje i vraćanje malog iznosa na karticu).\r\nTelenor banka se reklamira kao kompletno online rešenje a nalazi se na adresi - https://online.telenorbanka.rs.\r\n\r\n\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/05/slika_3_telenor_1.jpg\"\u003e\u003cimg class=\"aligncenter size-full wp-image-951\" src=\"https://okno.rs/dev/wp-content/uploads/2018/05/slika_3_telenor_1.jpg\" alt=\"\" width=\"1366\" height=\"639\" /\u003e\u003c/a\u003e\r\n\r\nJa sam odšetao do poslovnice i tmao rešio papirologiju ali znam da su neki moji drugari sve radili online ali tu je bilo ipak nekih problema. Elem, izaberite kako vam odgovara.\r\n\r\nZašto je baš Telenorova kartica zanimljiva?\r\n\r\nZato što možete da podignete direktno eure na bankomatu kad god želite a bez odlaženja u banku, čekanja u redu i odgovaranja šalterskom službeniku odakle vam novci, koje je poreklo novca i potpisivanje raznih izjava za potrebe Narodne Banke Srbije. Ova kartica ima jednu karakteristiku koja je čini superiornom u odnosu na ostale VISA kartice. Prebacivanje novca sa CEX-a na Telenor Master karticu je trenutno (čekate oko 20-tak sekundi). Ova brzina ima i svoju cenu a ona iznosi 1,25% u odnosu na količinu novca u transakciji plus standardnih 3,5€ koje uzima CEX.",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "menjacnice-crypto-exchange",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.64562087+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.645620973+01:00"
}