{
	"ID": "3872e669-c99f-4141-b386-94df23531896",
	"Title": "Moj pogled na trenutno stanje rudarenja kripto valuta",
	"Content": "U zadnje vreme jako često čujem pitanje da li je gotovo vreme rudarenja kripto valuta. Izneo bih svoje mišljene na tu temu ali molim vas da shvatite da tu ima jako puno nepoznatih delova jednačine. Ovo mišljenje je bazirano na mojim dosadašnjim iskustvima i saznanjima dokojih sam došao čitajući dostupne materijale a svi znamo da je jako važno i ono što nije objavljeno i što se radi u tajnosti.\r\n\r\nVeć u trenutku kada ovo pišem (maj, 2018.) kompanija Bitmain ima proizvedene asice koji pokrivaju skoro celu gamu relavantnih algoritama. Praktički sve ono što smo kopali sa grafikama odlazi u prošlost. Dakle, eth koji je činio 80% kopanja je vrlo brzo gotov, 10% zec kopača je u autu a onih 10% koji su kopali nešto drugo će sada imati neverovatan problem jer će se onih 90% kopača rasuti na \"njihove\" novčiće.\r\n\r\nAsic proof ne postoji. Kada se ovi iz Bitmain (važi i za ostale proizvođače asica) zapale da naprave miner, to je to. Napraviće ga.\r\n\r\nZa sada najviše može da odoleva raven sa svoji 16 algoritama ili neka zajednica kao Monero koja će da menja algoritam kada asici uđu u nju da kopaju.\r\n\r\nOno o čemu običnni rudari uopšte i ne razmišljaju kada vide cenu asica na sajtu je da se Asici prave da budu jako jeftini u proivodnji. Problematika nastaje kada oni delovi koji su potrebni za asic nisu u domenu proizvođača asica. Sadašnje stanje garantuje da \"normalan\" algoritam ako na njega baci neki od proivođača koji ima iskustvo u svemu tome znači sigirno napravljen asic.\r\n\r\nZadnji primer za ovo je asic za decret. Innosilicon D9 Decret Master ili Halong Mining DragonMint B29 već sada veselo krckaju brojeve i svojim vlasnicima donose 110$ dnevno (do preključe je bilo 140$ dnevno) što je fantastičan rezultat.\r\n\r\n\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/05/asic_profitabilty_dcr.png\"\u003e\u003cimg class=\"aligncenter size-full wp-image-964\" src=\"https://okno.rs/dev/wp-content/uploads/2018/05/asic_profitabilty_dcr.png\" alt=\"\" width=\"1154\" height=\"632\" /\u003e\u003c/a\u003e\r\n\r\nŠta je sada problem za Bitmain koji je najveći svetski proizvođač asica. Kineske vlasti im više ne dozvoiljavaju da onako široko prave farme. To je sada tamo politička stvar, ko će da uzme pare ali sa političke strane. E, pošto Bitmain ima moć da napravi asice a više ne može da kopa na ogromnoj skali kako je to već radio u zadnjih 4 godine onda su smislil sistem da sami kupuju koine i tako im dižu cenu za asic koji trenutno furaju da prodaju. To se u ovom trenutku dešava sa decretom a ironija je da njihov asic tek treba da izađe a konkurencija već sada ima korist od sve te halabuke oko pravljenja asica za dekret. Kada isprodaju te novonapravljene asice okreću se sledećem koinu i ponavljau proces i tako dok ne pokriju sve algoritme koji su profitabilni.\r\n\r\nDa se vratim na početak. Ako je za asic potreban neki spicifičan deo a za novu genaraciju asica će biti itekako potreban jer do sada memorija nije igrala ulogu u pravljenju asica a sada će upravo memorija postati glavni ograničavajući faktor za doasadašnje tradicionalne proizvođače, doći će u situaciju da zavise od proizvođača memorije a to nikako nije povoljno za asic proizvođače. Kako na svetu ima samo mali broj proizvođača memorijskih modula dolazimo do par imena kao što je recimo Samsung. Samsung je već debelo u razvoju svojih asica ali se ne zna dokle su stigli i kojim principom se kreću u tom razvoju. Da li prave asice kao što su i dosada bili da budu kadri da rade samo jednu stvar ili praktički prave super asic koji bi bio računar namenjen za kopanje. U drugom slučaju imaćemo pravih problema jer to će biti potop čitavog rudarskog sveta koji se bazirao na kopanju pomoću grafičkih kartica i to onih koina koji su navodno bili asic proof.\r\n\r\nOpet, zajednice mogu da na neki način da se bore menjam algoritama ali ako Samsung uspe u nameri sa Super Asicom onda je to kraj POW-a na način kako smo ga do sada znali.\r\n\r\nJa sam se svako jutro budio sa dilemom, kupiti još kopača pogonjenih grafikama ili prodati ono što imaš. Na kraju ostao sam da kopam sa ovim što imam. Tako, da dok ovo ide, neka kopaju... Posle juna ćemo videti gde smo…",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "moj-pogled-na-trenutno-stanje-rudarenja-kripto-valuta",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.646686744+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.646686842+01:00"
}