{
	"ID": "c06c2cd9-7817-43c8-bf6f-658e145b835a",
	"Title": "Možda je vreme da čuvate vaše Bitcoine!",
	"Content": "Označite na svojim kalendarima 8. april, jer je to dan od koga strahuju odeljenja za informacione tehnologije hiljada različitih kompanija koje odbrajavaju dane do konačnog momenta kada takoreći proći kroz cilj. Trenutno, armije informatičara širom sveta učestvuju u trci čiji je cilj da se nadogradi “Microsoft”-ovi operativni sistemi “Windows XP” u moderne sisteme, pre nego što “Microsoft” zvanično načini iskorak. Operativni sistem “Widows XP” sada je star 13 godina  budući da je lansiran samo mesec dana pre napada na Svetski trgovinski centar, 11. septembra 2001. Ovo je verovatno “Microsoft”-ova najpopularnija verzija operativnog sisitema, ali i ona koja najduže važi kao veoma pouzdana. Toliko je popularna da čak i nakon što je \"Microsoft\" prestao da je prodaje, informatička odeljenja većine kompanija bila su spora u prelasku na neku drugu veziju, uključujući  “Windows 7” ili nepolarnu verziju “Windows 8”.  \r\n\r\nSkorašnja anketa “PCWorld Magazine” pokazuje da se “Windows XP” još uvek koristi na 30 procenata svih instaliranih personalnih kompjutera. Ovo je preko 4 puta više od 18 meseci starog “Windows 8” operativnog sistema. Ovo se itekako tiče bitcoin zajednice i to iz jednog veoma važnog razloga: usaglašenost sa \"PCI\"-em (Payment Card Industry- Industrija platnih kartica) . 8. april je krajnji datum kada će “Microsoft” objaviti poslednju verziju sigurnosnih prepravki za “Windows XP”, što je u informatičkim krugovima poznato kao mesečni “Patch Tuesday”. Prva ranjivost koja bude prijavljena nakon tog datuma značiće da kompjuter nije bezbedan i više nije usaglašen sa zakonima uspostavljenim od strane “PCI” organizacije koja izdaje ovašćenja za korišćenje kreditnih kartica za plaćanje na mreži.    \r\n\r\nOrgani industrije kreditnih kartica izdali su pravila i preporuke dizajnirane tako da osiguraju da SVE kompanije koje obrađuju, skladište i prenose informacije sa kreditnih kartica očuvaju sigurno okruženje u kome posluju. Od 9. aprila, svaki personalni kompjuter koji koristi “Windows XP” bez veoma skupog ugovora za produženo održavanje sa “Microsoft”-om najverovatnije će biti posmatran kao neusaglašeni.\r\n\r\nKao takvima, može im biti zabranjeno da učestvuju u platnoj mreži. Ovo uključuje i bankomate, za koje organizacija procenjuje da ih ima 420.000 samo na teritoriji SAD-a, kao i da njih oko 95 procenata koristi neku od brojnih verzija “Windows XP”-a. Sve to bi moglo označiti kraj za mnoge prodavce i bankomate širom sveta koji se oslanjaju na plaćanje kreditnim karticama, koje su opet pod kontrolom “PCI” organizacije. Ta poruka je poslata od strane Bezbednosnog Saveta organizacije “PCI” ali je u velikom broju ignorisana od strane trgovinskog sektora sve do poslednjih nekoliko meseci. Kreditna kartica “Visa” ovaj proces nadogradnje obavlja od 2007. godine.\r\n\r\nBez pravnog osnova da obrade transakcije kreditnim karticama, kompanije koje se oslanjaju na ovu vrstu plaćanja mogle bi biti ozbiljno ugrožene. Alternativni plan tradicionalno podrzumeva korišćenje gotovine ili pisanih čekova, i to za nekolicinu koja je nastavila da ih prihvata. Od početka interneta, izuzimajući bitcoin, nije postojao drugi sistem eletronskog novca za kompanije, osim kreditnih i debitnih kartica, koje su njihov jedini izbor kreditnih kartica, uključujući i PayPal. Mnogi trgovci nisu želeli da poveruju u ono što se očekivalo da će se dogoditi vezano za “Windows XP” i neusklađenost sa “PCI”-om. Manje kompanije, bez velike informaciono-tehnološke organizacije koja će ih savetovati, mogu doživeti ovaj krajnji rok kao veoma neprijatno iznenađenje.\r\n\r\nMožda je sada pravo vreme da čuvate vaše bitcoine ili još bolje povećajte ulog, jer tržište može postati jako zanimljivo.\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "mozda-je-vreme-da-cuvate-vase-bitcoine",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.642841161+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.642841255+01:00"
}