{
	"ID": "d461f802-4f74-4e27-98f5-63b02213e1da",
	"Title": "Od sada i „TigerDirect“ prihvata Bitcoin!",
	"Content": "Nakon internet sajta „Overstock.com“, koji je jedna od najvećih onlajn prodavnica na svetu, još jedan trgovinski gigant prepoznao je potencijale virtuelnih valuta i od sada će kao sredstvo plaćanja prihvatati i bitcoin.\r\n\r\nKompanija je juče, uz mnogo pompe, obajavila ovu vest na svom internet portalu, a na sajtu se takođe može pronaći i kompletno uputstvo o bitcoinu kao i različite pogodnosti za kupovinu grafičkih karti pod sloganom: „Počnite da kopate sa AMD-om“. „TigerDirect“ će transakcije vršiti preko „BitPay“ servisa i tako postati njihov najveći klijent u istoriji poslovonja. Ipak, bitcoin će za sada biti rezervisan samo za onlajn kupovinu, a ne i za kupovinu u „TigerDirect“-ovim prodavnicama.\r\n\r\nInače, matična firma čiji je deo i „TigerDirect“, „Systemax Inc.“ u svom sastavu ima oko 100 sličnih kompanija koje ostvaruju godišnji promet veći od 2 milijarde dolara i zapošljavaju preko 3.000 radnika.\r\n\r\n„TigerDirect je kao kompanija uvek u prvi plan isticala alternativne načine plaćanja i na taj način se trudila da svojim kupcima omogući najpogodnije uslove za kupovinu“ kaže Stiven Lids, direktor Korporativnog marketinga ove kompanije i dodaje: „ Budući da pojedinci sastavljaju svoje računare visokih performansi za proizvodnju bitcoina i to sa delovima koje mi nudimo na našem sajtu, smatramo da je potpuno logično da počnemo i da prihvatamo bitcoin.“\r\n\r\nTakođe, veliko zadovoljstvo postignutom saradnjom izrazili su i predstavnici „BitPay“ servisa, koji kažu da je velika čast sarađivati sa kompanija kakva je „TigerDirect“, budući da su orijemtisani na budućnost i svoje kupce. Oni se nadaju da će sada još mnogo sličnih kompanija slediti ovaj pozitivan primer.\r\n\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "od-sada-i-tigerdirect-prihvata-bitcoin",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.639492771+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.639492962+01:00"
}