{
	"ID": "5c8ab4e6-efce-43a5-a52f-0503e1852697",
	"Title": "Prva energetska kompanija prihvata BTC!",
	"Content": "Holandska kompanija, “BAS Nederland”, inače jedan od najvećih snabdevača energijom u toj zemlji, omogućiće svojim potrošačima da račune plaćaju u bitcoinima. “BAS Nederland” će tako postati prva energetska kompanija na svetu koja će ponuditi ovu mogućnosti. Osnivač kompanije Araš Azami kaže da se bitcoin uklapa u politiku njegove firme, a to je da se smanji zavisnost od starih, ograničenih sistema. \r\n\r\nSavršeno uklapanje sa Bitcoinom\r\n\r\nKompanija “BAS” zalaže se za “Korist za sve uključene u posao”. Kompanija nastoji da pomogne svojim klijentima da se u potpunosti osamostale u odnosu na energiju koju isporučuje tzv. druga strana. Oni vide energiju kao osnovnu potrebu za svakoga. Biti zavistan od ograničenih energetskih zaliha u prirodi, nekontrolisanih cena i sumnjivih kompanija se ne uklapa u njihovu viziju. Čista energija je budućnost, a mogućnost da se ta ista čista energija proizvodi za sopstvene potrebe bi trebalo da bude prioritet ukoliko želimo da opstanemo.   \r\n\r\nDa bismo ovo postigli, kompanija “BAS” nam nudi proizvod pod imenom “De Weg Naar Nul” ili u prevodu sa holandskog “Put ka nuli”. Što znači da ćete, ako ste njihov klijent, postepeno dobijati sve manje energije jer će vam “BAS” pomoći da obezbedite energiju za sopstvene potrebe i na kraju ćete dostići nulu, što znači da ćete biti u stanju da sami sebi proizvodite energiju. Korist za sve uključene u posao.\r\n\r\nZahvaljući “BAS”-ovoj nezavisnoj i ekološkoj prirodi, bitcoin se uklapa savršeno. Bitcoin pruža energetski efikasan i ekološki prihvatljiv način prenosa novca između dve strane. \r\n\r\n\u003cem\u003e“Baš kao i “BAS”-ova, bitcoinova svrha jeste da poveća nezavisnost pojedinca. On pokušava d aim pruži mogućnost da stvaraju sopstvene vrednosti. To je apel, ljudima širom sveta, koji žele se isključe iz danas funkcionišućih, pogubnih sistema tzv. starog svet”\u003c/em\u003e, rekao osnivač kompanije Araš Azami.\r\n\r\n\u003cem\u003e“Ljudi su u potrazi za novim rešenjima koja će koristi i nama i našoj životnoj sredini. Ovo stvara kompletnu novu ekonomiju. “BAS” želi da pruži svojim klijentima mogućnost da povećaju svoju energetsku nezavisnost i uzmu učešće u preobražaju koji finansira samog sebe. Naša odluka da prihvatimo bitcoin kao validan način plaćanja očigledno se uklapa u to”\u003c/em\u003e, dodao je Azami. \r\n\r\nBitcoin ludilo\r\n\r\nOdluka da se počne sa prihvatanjem virtuelnih valuta čini se nje mogla doći u bolje vreme. Bitcoin je, upravo sada, u svim vestima u Holandiji, a samo nekoliko sati nas deli od zvaničkog otvaranja prvog Bitcoin bulevara u Hagu. U ulici u kojoj ima najviše barova i restorana, gde će svaki lokal primate bitcoin. Ovo je takođe mesto gde će biti postavljen i prvi Bitcoin bankomat u Holandiji.  \r\n\r\nDodatnu buku oko bitcoina izazvalo je prošlonedeljno saslušanje u Holandskom parlamentu. Naime, dva člana parlmaenta postavili su određena pitanja holandskom ministru pravosuđa i bezbednosti, Ivu Opstelenu. Pitanju su predlagala mogućnost zabrane bitcoina i to kao odgovor na dva poprilično velika incidenta vezana za trgovinu oružjem koja su se desila u zemlji, od kojih jedan iključuje iligelnu kupovinu poluatomatskog pištolja za bitcoine i tokom operacije holandske policije. Opstelen je tim povodom izdao saopštenje u kom kaže da finansijske transakcije u okviru kriminalnih aktivnosti nisu isključivi vezane za kripto valute. On je dodao i da je razvoj na polju digitalnih valuta, na nivou celog sveta, pod konstantnim nadzorom, ali i da za sada nije uvideo potrebu za njihovom zabranom. \r\n\r\nOvakav izveštaj Vlade u potpunosti pojačnjava stav Holandije da ne namerava da na bilo koji način ograničava upotrebu bitcoina. Trenutna dešavanja će samo doprineti da bitcoin postane šire prihvaćen u ovoj zemlji, dok bi ostale drževe trebalo da prate šta se dešava u Holandiji i iz toga zaključe da bitcoin ne uključuje nikakve pretnje svakodnevnom životu.",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "prva-energetska-kompanija-prihvata-btc",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.642427313+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.64242741+01:00"
}