{
	"ID": "0aa93f71-ce72-4f7a-bc96-0ae92f16437a",
	"Title": "Rudarenje na najlakši način i to besplatno?!?",
	"Content": "Mnogo poznanika me pita kako da uđe u svet kripto valuta. Kad počnem da im objašnjavam tačno vidim da im inicijalno oduševljenje opada sa svakim minutom objašnjavanja. Naravno, svi bi želeli da uđu bez ulaganja u potrebnu opremu za rudarenje i bez novčanih ulaganja u kupovinu neke kripto valute. Moja objašnjenja im onda totalno razbijaju iluzije. U jednom momentu oni meni kažu:\r\n\r\n\"Ali ne moram ja na veliko, ja bih samo da vidim kako to ide, pa ako kapne, kapne, super, ali mi je bitno da ništa ne izgubim.\"\r\n\r\nPosle te rečenice ja slegnem ramenima i kažem da mi je žao ali sve je ovde rizik i da se jako lako gubi novac.\r\n\r\nE, ko je imao strpljenja i pročitao uvodni deo sada dolazi ono zbog čega sam i počeo da pišem ovaj tekst. Pretstavljam vam najlakši mogući način za ulazak u svet kripto valuta.\r\n\r\nRudarenje pomoću mobilnog telefona!\r\n\r\n\u0026nbsp;\r\n\r\n\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/04/etn_aplikacija.jpg\"\u003e\u003cimg class=\"aligncenter wp-image-935\" src=\"https://okno.rs/dev/wp-content/uploads/2018/04/etn_aplikacija.jpg\" alt=\"\" width=\"500\" height=\"856\" /\u003e\u003c/a\u003e\r\n\r\nShvatam znake pitanja iznad vaših glava. Mobilni telefon nema snagu da bi mogao da se nosi sa rigovima u kojima brojeve krckaju najsnažnije grafičke karte današnjice a i sigurno će se pregrejati prilikom ovako intenzivnog posla. Da. U pravu ste. Ali ovo je u stvari simulacija rudarenja. Vi pokrećete aplikaciju koja stalno treba da je aktivna ali ona ne troši resurse vašeg telefona već na osnovu procenjene snage svakog sata vama dodeljuje neku količinu Electroneuma. Electroneum ili ETN je kripto valuta čiji je tim smislio ovaj način za popularizaciju svoje valute. Praktički oni vama poklanjaju svoje novčiće a zauzvrat vi na vašem telefonu imate prisutnu njihovu aplikaciju i tako iz dana u dan sve više puta gledate u telefon da vidite stanje na vašem računu. Etn tim je ovo lukavo smislio jer će marketing usta do usta za kratko vreme obezbediti da veliki deo stanovništva zna za Electrineum. Samim tim Etn će postati nešto poznato i opšte prihvaćeno. Put od te tačke do veće cene Etna-a je onda mnogo lakši.\r\n\r\nDobro, da ne idem u dalje objašnjavanje razvojne strategije nego da vam dam upitstvo kako da krenete u simulirano rudarenje sa mobilnim telefonom.\r\n\r\nUputstvo je za android telefone. Za iOS još nema aplikacije.\r\n\r\n1. Idite u Google Play Store\r\n2. U search polje upišite etn miner ili direktno idite na sledeću stranicu https://play.google.com/store/apps/details?id=com.electroneum.mobile\u0026amp;hl=rs\r\n3. Izaberite aplikaciju koja izgleda kao ova sa priložene sličice\r\n\r\n\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/04/Screenshot_20180430-170556.png\"\u003e\u003cimg class=\"aligncenter wp-image-930\" src=\"https://okno.rs/dev/wp-content/uploads/2018/04/Screenshot_20180430-170556.png\" alt=\"\" width=\"500\" height=\"889\" /\u003e\u003c/a\u003e\r\n\r\n4. Napravite gmail email adresu samo za ovu aplikaciju (ovo je samo zbog bezbednosti ali uradite tako)\r\n5. Nemojte da zaboravite da zapišete lozinku. Trebaće vam i kasnije.\r\n6. Pokrenite aplikaciju etn miner koju ste prethodno skinuli.\r\n7. Nakon uspešno završene instalacije, aplikacija će tražiti da napravite račun (account). Ovde koristite onaj novonapravljeni email. Račun čete napraviti\r\nna web stranici Electroneuma - https://my.electroneum.com. Meni je bilo jednostavnije da wallet (novčanik) napravim radeći na desktop računaru ali možete ga napraviti i na telefonu. Sve one silne provere služe za bezbednost vašeg novčanika i Etn-a na njemu. Pratite instrukcije koje vam daje aplikacija.\r\n\r\n\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/04/etn_izgled_web_sajta.jpg\"\u003e\u003cimg class=\"aligncenter wp-image-928\" src=\"https://okno.rs/dev/wp-content/uploads/2018/04/etn_izgled_web_sajta.jpg\" alt=\"\" width=\"1000\" height=\"510\" /\u003e\u003c/a\u003e\r\n\r\n8. Treba da vam stigne email sa aktivacionim linkom. Kliknite na link.\r\n9. Sledeći korak je da napravite pin kod sa petocifrenim brojem. Zapišite taj broj. Bitan je, jer će vam stalno trebati kasnije.\r\n10. Ubrzaćete rudarenje ako u donjem desnom uglu aplikacije kliknete na More (ikonica zupčanika) -\u0026gt; Referral program -\u0026gt; klik na plavo dugme ENTER A CODE i tamo upišite kod: A738E7 (ovo je moj referalni broj).\r\n11. Zanimljivo je da vas Electroneum tim naagrađuje za svako novog korisnika kojeg privolite da na ovaj način učestvuje u razvoju ETN-a. Naime, za svakog korisnika koji upiše vaš referalni broj dobijate 5% od njegove brzine rudarenja. Taj broj ćete dobiti kada u donjem desnom uglu aplikacije kliknete na More (ikonica zupčanika) More -\u0026gt; Referral program -\u0026gt; SHOW MY REFERRAL CODE.\r\n11. U principu ovo je sve što je potrebno. Ostaje vam da pokrenete aplikaciju i počnete da primate ETN.\r\n\r\nIako deluje komplikovano, zapravo nije i trebaće vam oko 5 minuta da sve završite ako pratite ovo uputstvo.\r\n\r\nKada počnete da rudarite kroz nekoliko sati će početi da pristižu etn na vaš račun. To će biti takozvano \"pending balance\" stanje. U prevodu, vi imate toliko Etn-a na računu ali još nije u vašem novčaniku. Kada vam Etn nestane iz pending balanca treba da iznos koji ste videli na pending balancu sada bude vidljiv na trajnom novčaniku. U tom trenutku vi možete da raspolažete sa tim sredstvima i da vršite dalje transakcije i da čak pretvorite u \"pravi\" novac kao što su dolari ili euri. Obično se prebacivanje vrši na svakih 10 primljenih ETN-a ali nemojte paničiti ako se to produži i na neki veći broj. Desi se da ETN tim nešto petlja po mreži pa se prebacivanje malo zaglavi.\r\n\r\nU trenutku pisanja teksta 1ETN vredi oko 0,025$. Dnevno S7 donese 10 ETN. Znači nećete se baš obogatiti. Doduše u jednoj porodici često ima 4-5 pa i više android uređaja. Jednog dana lako je moguće da 1ETN vredi 1$. Šta će vam bolji povod za uskakanje u ovaj voz.\r\n\r\n\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/04/etn_coinmarketcap.jpg\"\u003e\u003cimg class=\"aligncenter wp-image-929\" src=\"https://okno.rs/dev/wp-content/uploads/2018/04/etn_coinmarketcap.jpg\" alt=\"\" width=\"1000\" height=\"832\" /\u003e\u003c/a\u003e\r\n\r\nEto nadam se da vam se ovaj tekst svideo i da ćete na mala vrata ući u čudesan svet kripta.",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "rudarenje-na-najlaksi-nacin-i-to-besplatno",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.645003793+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.645003895+01:00"
}