{
	"ID": "ea275dac-aef9-476f-ad04-7996a0a64616",
	"Title": "Šef najveće banke u Rusiji ponovo podržao Bitcoin!",
	"Content": "Sber banka možda nije baš odomaćeno ime na zapadu, ali desilo da je upravo ova banka postala treća najveća u Evropi. Takođe, najveća je banka u Rusiji I istočnoj Evropi, sa blizu pola biliona dolara raspoloživih sredstava i oko 300.000 zaposlenih. Banka je u vlasništvu Centralne banke Rusije, a na njenom čelu se nalazi German Gref, koji je u period od 2000. do 2007. bio na funkciji ministra ekonomije i trgovine Ruske federacije. Grefov mandate na mestu ministra smatra se za period ekonomskih reformi i liberalizacije. Sudeći prema njegovim prethodnim izjavama, on je još uvek otvoren kada je reč o monetarnim pitanjima.  \r\n\r\n\u003cstrong\u003eZaštita bitcoina?\u003c/strong\u003e\r\n\r\nOvu vest prati i komentar koji je Gref izrekao u decembru 2013. Naime on je u jednom intervjuu na marginama Svetskog ekonomskog foruma u Davosu glasno podržao digitalne valute. \r\n“To je veoma zanimljiv globalni eksperiment koji ruši predrasude o izdavanju maneta.”\r\nOn je dodao da je već formirao svoj stav koji se mogao čuti u vladinim krugovima. Naime, on kaže da je slao poruke Centralnoj banci Rusije, ministru finansija, kao i mnogima u samom vrhu vlasti u kojima tražio od zvaničnika da intervenišu u parlamentu kako bi sprečili bilo kakvu vrstu zabrane usmerene protiv digitalnim valuta, izveštava “Bloomberg”. On je rekao i da bi potpuna zabrana bila “kolosalna greška”:\r\n\r\n \u003cstrong\u003e“Digitalne valute definitivno ne bi trebalo zabraniti, njih treba proučavati i eventualno regulisati na pravi način”.\u003c/strong\u003e   \r\n\u003cstrong\u003e\r\nKolege nisu ubeđene \u003c/strong\u003e\r\n\r\nIako Gref vidi velike mogućnosti vezene za digitalne valute, mnoge njegove kolege bankari se sa tim uopšte ne slažu. Tako je npr. jedan od direktora u “JP Morgan” kompaniji, Džejmi Dajmon, takođe u Davosu, rekao novinarima da će rast bitcoina ubrzati vlade da počnu da tretiraju virtuelne novac kao i sve druge sisteme plaćanja.  \r\n“VTB Group”, inače drugi po veličini zajmodavac u Rusiji, tj. direktor ove kompanije, Andrej Kostin, takođe ne deli Grefov entuzijazam. On je opisao digitalne valute kao veoma opasne za tržište novca i izjavio da “VTB Group” ne planira da učestvuje u tome.   \r\n\r\n“Naš monetarne vlasti tek sada formulišu svoj stav po ovom pitanju.” \r\n\u003cstrong\u003e\r\nRuski krajnji plan\u003c/strong\u003e\r\n\r\nProšle nedelje je u Dumi predstavljen paket amandmana koji je prouzrokovao veluku količinu straha, nesigurnosti i sumnje među pobornicima bitcoina, budući da je to pogrešno protumačeno kao potencijalna zabrana bitcoina. Ruske poreske vlasti prave se da ne primećuju bitcoin, kao što to rade i njihove kolege širom Sveta. Bilo kako bilo, ruski poreznici još uvek nisu povukli ni jedan potez vredan pažnje kada je u pitanju razvoj digitalnih valuta u ovoj zemlji.\r\n\r\nPredsednik ruske Asocijacije za elektronski novac, Viktor Dostov, rekao je redakciji “Bloomberg” da je još uvek nejasno kako  će Rusija regulisati digitalne valute. On je izjavio da bi jedina svrha kontrole bilo osnivanje tzv. Menjačkog centra gde bi se bitcoini menjali za novac. Bilo kako bilo, nismo sigurni da li Dostov zagovara stvaranje centralizovane manjačnice na nacionalnom nivou. \r\nU svakom slučaju, Grefova izjava bi trebalo da predstavlja veliko ohrabrenje za one koji planiraju da ulažu u bitcoin, kao i za bitcoin entuzijaste u Rusiji. Takođe, interesantno je pomenuti i skorašnji intervju ruskog premijera, Dmitrija Medvedeva, koji je dao CNN-u, i u kome priznaje da je ruska ekonomija usporila rast, ali je i naglasio da njegova vlada postepeno transformiše zemlju u ekonimiju znanja i tako uvodi tehnologije 21. veka u mnoge industrije.   \r\n\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "sef-najvece-banke-u-rusiji-ponovo-podrzao-bitcoin",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.640283951+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.640284072+01:00"
}