{
	"ID": "a6650153-5061-4f34-b999-1580dd7d584b",
	"Title": "Senator Džo Menčin \"povlači zabranu\" Bitcoina!",
	"Content": "Prošlo je tačno mesec dana od kada je senator Džo Menčin iz američke države Zapadna Virdžinija odlučio da pošalje pismo zakonodavcima u kome je tražio potpunu zabranu Bitcoina. Mada je i tada bilo veoma lako uočiti manjkavosti u njegovoj argumentaciji, sada se čini da je on već promenio ton kojim govori o ovoj temi. I dok je prošlog meseca bio izričito nepopustljiv po pitanju opasnosti koje bi bitcoin mogao doneti Amerikancima, sada čini se ovu valutu i njen platni sistem vidi samo kao rizičnu investiciju. U skorašnjem intervjuu, koji je dao “Washington Post”-u, Menčin je izjavio da su ga, namere, koje su u skorije vreme, Vlade širom sveta pokazale u vezi sa bitcoinom, naterale da “o njemu počne da misli drugačije.”\r\n\r\n\u003cstrong\u003ePut ka podržavanju Bitcoina\u003c/strong\u003e\u003cstrong\u003e\r\n\r\nKoliko god to čudno zvučalo, senator Džo Menčin kreće putem kojim se najčešće kreću ljudi koji polako postaju podržavaoci kripto valuta. U većini slučajeva, svako ko otkrije da bitcoin postoji u početku ga odbacuje, poistovećujući ga sa nečim što bismo mogli okarakterisati kao “novac za zaluđenike”. Sličan razvoj događaja vezuje se i za neka veoma prepoznatljiva imena iz sveta bitcoina, kao što su Andreas Antonopulos i Erik Vorhiz. Većina ljudi je u prvom momentu odbacila zato što je teško razumeti kako on funkcioniše. Ovu tehničku inovaciju ljudi uglavnom eliminišu kao ništa više od alatke koju koriste kriminalci, pre nego što shvate da je tehnologija “blockchain”-a (blok lanac), koja stoji iza platnog sistema bitcoina u stvari mnogo važnija nego sama valuta. \r\n\r\n\u003cstrong\u003eMenčin ipak neće investirati u Bitcoine\u003c/strong\u003e\r\n\r\nIako menja ton kojim govori o tome da li treba zabraniti bitcoin ili ne, Menčin nije u potpunosti spreman da investira u valutu. Evo šta je senator Menčin imao da kaže o investiranju u bitcoin:\r\n\r\n\u003cem\u003e“Mora da postoji nekakva namera. Ako federalci ne mogu da se umešaju kako bi ga zaštitili, onda bih ja lično bio vrlo nepoverljiv u pogledu investiranja u bitcoin, kao i trgovine ili kupovine sa njim.” \u003c/em\u003e \r\n\r\nZanimljivo je napomenuti da je Menčin rekao da bi bio nepoverljiv po pitanju investiranja u bitcoin ili po pitanju njegovog korišćenja kao načina plaćanja, ukoliko federalna vlada ne može da ga stavi pod svoje. Da li to znači da senator Menčin vidi realnu priliku u regulisanom obliku bitcoina? Kao što smo rekli ranije, istinska regulacija u ekosistemu bitcoina nije jednostavan zadatak, tako da ćemo morati da sačekamo da vidimo šta će se desiti nakon što senator još malo istraži interni sistem funkcionisanja kripto valuta u celini.  \r\n\r\n\u003cstrong\u003eBitcoin nema ko da reguliše u ovom trenutku\u003c/strong\u003e\r\n\r\nVažno je zapamtiti da američke Federalne rezerve još uvek nemaju prava da regulišu kripto valute u ovom trenutku. Ovo je napomenuto od strane predsedavajuće Upravnog odbora sistema federalnih reservi Vlade SAD-a, Žanet Jelen, pre manje od mesec dana. Ko je tačno u Vladi nadležan da reguliše bitcoin još uvek je predmet debate ali izgleda da svi verovatno čekaju više pojašnjenja koje priprema država Njujork. Za sada, većina finasijskih regulatora nudi samo jednostavne preporuke potrošačima umesto regulisanja u pravom smislu te reči.\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "senator-dzo-mencin-povlaci-zabranu-bitcoina",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.643481633+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.643481733+01:00"
}