{
	"ID": "3ee69052-c1e2-47e2-b3b6-8cb3a76d0dc1",
	"Title": "Sigurnost vašeg novca je najbitnija - 2FA",
	"Content": "\u003cspan style=\"font-weight: 400;\"\u003eŽiveći u Srbiji navikli smo da kaskamo za razvijenim zemljama. Kod nekih stvari to možemo i da opravdamo ali kod stvari koje su vezane za online bezbednost ne bi trebalo da sebi dozvolimo takav luksuz. Pod online bezbednošću ne mislim na preuzimanje facebook profila i onda pisanja pod tuđim imenom, mada i to može da bude nezgodno... Prava opasnost je kada neko dođe u online posed vašeg bankovnog računa…\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eKripto valute, samim svojim postojanjem dokazuju da ne mora nešto fizički da postoji da bi imalo vrednost. Upravo je u tome i kvaka prilikom čuvanja kripto novca. Nikada ga niste videli, nikada ga niste držali u rukama, nikada niste stavili u novčanik… Zbog svega toga na početku su svi manje prilično nehajni oko čuvanja kripto novca. Samo da vas podsetim, da bi ste došli u posed kripto novca vi ste se menjali a u toj menjaži vi ste dali pravi novac za koji ste morali da radite. Dakle, jako je bitno da kripto novac u svojoj glavi izjednačite sa “pravim” novcem, dinarima, eurima, dolarima… To izjednačavanje će vam pomoći da budete ozbiljni sa kriptom. Nadam se da ste u toku dosadašnjeg vašeg iskustva sa internetom shvatili da je kombinacija user/password odnosno, ime/lozinka zaštita samo od amatera. Postoji jako puno načina da se neko dokopa vaše lozinke. Pa iako je ovo prvi korak koji je neophodan nikako nije i dovoljan da bi bili bezbedni.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003ePostoji nekoliko načina čuvanja kripto valuta. Za sada preskačemo temu novčanika za kripto jer treba da idemo redom. Prvo treba da osiguramo ono što već imamo a to je email. Ako neko dođe u posed vašeg emaila (i njegove šifre) vrlo lako može da se desi da preuzme i vaše račune sa kriptom. Da bi povećali bezbednost neki pametni ljudi su rešili da dodaju još jedan sloj u vašoj email (i celokupnoj online) zaštiti. Dakle, uveli su sistem koji se zove 2FA.\u003c/span\u003e\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003e2FA (negde se označava i sa TFA) ili Two factor authorisation - autorizacija sa dva faktora je prilično jednostavan i prilično efikasan sistem autorizacije vaših naloga. \u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eNa uobičajeni način napravili ste email (ili račun na nekoj menjačnici) i time ste kreirali dobro poznat par \"ime korisnika - šifra\".  Zatim preko toga treba da dodate 2FA.\u003c/span\u003e\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003e2FA je sistem koji koristi pravilo - nešto što znam i nešto što imam. U prevodu unosite lozinku koji znate i šifru koju dobijate na mobilni telefon i koja vredi 30 sekundi a onda se menja. Šifru znate i ne treba da je otkrivate nikome a vaš mobilni telefon je uvek blizu vas. Da bi mogli da koristite 2FA morate da imate smart telefon i instaliranu Goggle Authenticator aplikaciju koja ce biti zadužena za kreiranje privremenih lozinki. Nijedan telefonna svetu neće imati istu šifru kao vaš i na taj način se postiže vrlo visok nivo zaštite.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\r\n\r\n\u003cspan style=\"font-weight: 400;\"\u003e\u003ca href=\"https://okno.rs/dev/wp-content/uploads/2018/05/google_authenticator.jpg\"\u003e\u003cimg class=\"size-full wp-image-958 alignleft\" src=\"https://okno.rs/dev/wp-content/uploads/2018/05/google_authenticator.jpg\" alt=\"\" width=\"508\" height=\"185\" /\u003e\u003c/a\u003e\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eAplikaciju možete skinuti sa https://play.google.com/store/apps/details?id=com.google.android.apps.authenticator2\u0026amp;hl=en. \u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eOvaj sistem je dobar jer se prilikom prijavljivanja na neki vaš račun menjačnice ili email uvek od vas traži i da unesete još jedan podatak, a to je šestocifreni broj.Taj šestocifreni broj se menja svakih 30 sekundi i zato čak i da neko vidi vaš broj on neće moći sa tim ništa da uradi jer će već sledeća sesija imati drugačiji broj za 2FA. \u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003eU slučaju da ne želite da se kačite na internet i dalje možete da koristite 2FA ali tada će vam privremena šestocifrena šifra stizati u obliku sms poruke. Pazite da ako se odlučite na ovaj način to može da ispadne skupo ukoliko ste u roamingu a želite da pristupite nekom od vaših account-a.\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003e\r\n\u003c/span\u003e\u003cspan style=\"font-weight: 400;\"\u003ePostoji još jedna aplikacija koja je popularna za stvaranje privremenih šifri a zove se Authy. Možete se informisati na njihovom sajtu \u003c/span\u003e\u003ca href=\"https://authy.com.dobra\"\u003e\u003cspan style=\"font-weight: 400;\"\u003ehttps://authy.com\u003c/span\u003e\u003c/a\u003e\u003cspan style=\"font-weight: 400;\"\u003e. Dobra stvar kod ove aplikacije je da radi i na računaru a ne samo na pametnom telefonu.\u003c/span\u003e",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "sigurnost-vaseg-novca-je-najbitnija-2fa",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.646456567+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.646456672+01:00"
}