{
	"ID": "a2057894-1149-4fa5-bc55-83088d64b1d5",
	"Title": "Šta se dešava sa cenom Bitcoina?",
	"Content": "Može se reći da reči ohrabrenja, za one koji se pitaju zašto se čini kao da cena bitcoina pada, možda i postoje. U stvari, ako pogledamo grafikon cene i to za duži period vremena i logaritamsku skalu možemo videti da je cena takoreći oivičena linijama koje nazivamo podrška (eng. support) i otpor (eng. resistance). Posmatrajući duži period na grafikonu uočavamo da je cena bitcoina, na duže vreme, oivičena, i sa gornje i sa donje strane, što izgleda kao tunel koji vodi na gore. \r\nA ukoliko smanjimo posmatrani period, možemo primetiti da se trend pada cene završava i linaja kreće na gore.\r\n\r\nNeki bi mogli da tvrde da su vesti uzrok promene cene. Ovo je posebno tačno jer mi uvek gledamo u vesti kao razlog svake promene cene i uvek postoji korisna debata o tome šta određuje cenu, vesti ili tehnički faktori. Postoje dve grupe onih koje se bave berzom bitcoina, a to su oni koji veruju u čisto tehničke faktore i oni koji se više oslanjaju na vesti kao odrednicu za kretanje cene bitcoina.\r\nOni koji cenu posmatraju sa tehničke strane ponekad mogu tačno da predvide kretanje cene i što je zanimljivo vesti često prate njihova predviđanja. Nekako, poklonici tehničkih faktora su u stanju da u ceni vide šta će se sledeće desiti, što i ne mora biti toliko ne moguće  kao što zvuči. Što znači da je vest u stvari bila u samoj ceni. Često oni koji su uključeni u posao znaju nešto i onda trguju upravo na osnovu onoga što znaju. Ovakav scenario bio bi dobar ukoliko oni znaju da dobre vesti dolaze. U tom slučaju, oni bi se trudili  da cenu što više spuste i tada počnu da kupuju bitcoine. Konačno, nakon što cena ponovo ode gore onda počinju da prodaju. Ovo bi mogao biti model ponašanja onih koji se pouzdaju u tehničke faktore.  \r\n\r\nPostoji još jedan fenomen koji se takođe dešava. U ovom slučaju, tržište može, npr. imati trend rasta. U ovom slučaju, loše vesti bi se mogle pojaviti, a da se gotovo ništa ne promeni. Međutim, tada bi i najblaža pozitivna vest dovela bi do novog istorijskog maksimuma.  \r\nSuprotno tome, kada je tržište u padu mnogo pozitivnih vesti ne bi imalo mnogo efekta dok bi negtivne vesti ili čak i nepotvrđene glasine mogu prouzrokovati pad cene. Kada slušate analize kretanja cene uzroci i posledice uvek zvuče savršeno logični. Cena je pala zbog toga i toga, ili cena je skočila zbog… Dok je, u stvari, sve ovo nelogično koliko i sujeveran pogled na svet. Mogu da se dese dve stvari, da tržište procveta ili da padne, i oni koji to gledaju sa tehničke strane upravo zato i traže odgovore u samom kretanju cene.\r\n\r\nTržište Bitcoina je možda u negativnoj fazi\r\n\r\nSviđalo nam se to ili ne, tržište bitcoina je sada u negativnoj fazi. Ova faza bi trebalo da se završi svakog trenutka, ali niko ne zna kada će se to tačno dogoditi. Uzimajući u obzir činjenicu da se mnogo dobrih vesti pojavilo u poslednje vreme. Sve više deluje kao da će bitcoin biti prihvaćen gotovo svuda. Postoje izveštaji o tome da brojni bitcoin bankomati ulaze u upotrebu, ali ništa od toga se, izgleda, nije odrazilo na cenu. Međutim, treba pogledati kako su glasine o tome da će Narodna banka Kine zabraniti upotrebu bitcoina u toj zemlji uticale na njegovu cenu čak i nakon što je objavljeno da je vest lažna. Činjenica je da smo u negativnoj fazi. Dodeljujući vestima ulogu razloga zbog kog se desio pad cene jeste kreiranje lažne pretpostavke.\r\nKada će se negativna faza završiti? Ponovo možemo pogleti tehnikalije kako bi došli do odgovora. Najverovatnije negativni trend će se završiti tačno u momentu kada cena bitcoina dodirne najnižu liniju eksponencijalnog grafikona. (U realnosti mi kažemo da je gotovo kada počnemo da dobijamo više kupovne i prodajne cene). Ali dno bi moglo da se formira u momentu kada cena dostigne najnižu liniju trenda. Takođe, da bi se to dogodilo, trebalo bi da se poklope i neki pozitivni psihološki faktori. Dno tržišta bi trebalo da se formira kada svi budu najnegativniji i kada zavlada najveća panika. Ovo pažljivo partite, to znači da treba kupovati u momentu kada svi žele da prodaju. Za to postoji i realan razlog jer u momentu kada su svi, koji su to želeli, prodali svoje bitcoine, tržište formira dno.\r\n\r\nIz osnovne perspective, reklo bi se da bitcoin i dalje izgleda dobro. Razlog za to jeste što se nastavlja njegovo prihvatanje u svim sferama. I dalje se mnogo investira u bitcoin u konstantno se povećava broj transakcija. Ipak, i pored svega pozitivnog,  bitcoin ima i tri najveće pretnje: prva je to da manje kripto valute mogu “ukrasti” deo kapitalizacije njegovog tržišta, druga je to što ga svet može napraviti nelegalnim na neki način, i treća pretnja je to što možda postoji način da se uništi mreža. Sva tri scenarija deluju prilično neverovatno. Manje kripto valute čini se zavise od bitcoina i korisnici će uvek videti bitcoin kao prvu kripto valutu. Svet ne može napraviti bitcoin nelegalnim osim ako ne postane kao Severna Koreja i zabrani internet. I konačno, bitcoin protokol je isprobavan i testiran i samo postaje robusniji konstantnim poboljšanjima. Zanimljivo je primetiti kako se argumenti i žalbe koje u javnosti možemo čuti o bitcoinu, uopšte ne uklapaju u racionalno razmatranje njegove vrednosti. Bitcoin je najbolja transakcijska valuta i tu se krije njegova vrednost. \r\nTakođe bi trebalo pomenuti da se trenutno dešava promena kursa, i to na osnovu procene zasnovane na posmatranju koliko je vremena prošlo od poslednjeg velikog skoka. \r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "sta-se-desava-sa-cenom-bitcoina",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.642621917+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.642622018+01:00"
}