{
	"ID": "6dd5c11d-8f8c-4fd6-ab54-b8a82adf3b6c",
	"Title": "“TigerDirect” dostigao promet od milion dolara u BTC! ",
	"Content": "“Online“ prodavnica tehničke robe, sa sedištem na Floridi, “TigerDirect“, zaključno sa 13. martom, dostigao je promet od milion američkih dolara realizovan u bitcoinima, i to za manje od dva meseca, koliko plaćanje digitalnim novcem funkcioniše.\r\n\r\n“TigerDirect” je počeo da prihvata bitcoin 23. januara, u saradnji sa platnim servisom “BitPay”, čije sedište se nalazi u Džordžiji i od tada ova prodavnica intezivno radi na privlačenju upravo kupaca koji koriste bitcoin.\r\nStiven Lids, direktor marketinga “TigerDirect”-a, kaže za “CoinDesk” da je njegova kompanija, za sada, veoma zadovoljna svojom odlukom da prihvati bitcoin.\r\n\r\nLids je rekao sledeće:\r\n\r\n\u003cem\u003e“Ogroman odziv naših korisnika potvrđuje opravdanost naše odluke.”\r\n\u003c/em\u003e\r\nPored toga što je istakao da se povećala ukupna prodaja, Lids je naglasio da su i kupci u ovom slučaju itekako imali koristi, budući da su uštedili novac zbog nižih transkcijskih provizija koje važe za bitcoin.\r\n“TigerDirect” se tako pridružio još jednoj “online” prodavnici koja je u bitcoinima ostvarila promet veći od million dolara, sajtu “Overstock”, koji to postigao 4. marta.\r\n\r\nPobednička kombinacija\r\n\r\nDosadašnji rezultat kompanije “TigerDirect” pokazuje da je bitcoin odjeknuo, prevashodno, među kupcima tehničke robe. Prema podacima kompanije, “TigerDirect”-u je trebalo blizu 50 dana da premaši million dolara.\r\nPrimećeno je i da se prodaja nekih arktiala na satju “TigerDirect”-a povećala i za 50% i to kao posledica saopštenja. Najprodavaniji artikli bili su: grafičke karte, napajanja, tablet računari, “Xbox” konzole i druga tehnička roba.\r\n“Overstock” nije iznosio tačne brojke o tome kada je premašeno milion dolara prometa u bitcoinima navodeći razloge pravne prirode ali iz ove kompanije su sugerisali da je ova brojka premašena sredinom februara. Gigant iz Jute kasnije je potvrdio ovu informaciju 4. marta.\r\nSlična uvećanja prometa u bitcoinima kod ove dve kompanije pokazuje da iako se korisnici sajta “TigerDirect” i kripto valuta u velikom delu preklapaju, što nije slučaj sa “Overstock”-om, ipak nije ostvario prednost u pronetu u bitcoinima.\r\n\r\nUticaj na trgovce\r\n\r\n“TigerDirect”-ov uspeh bi trebalo da odigra značajnu ulogu u ubeđivanju mnogih drugih prodavnica da private bitcoin kao sredstvo plaćanja, budući da se pokazalo da je to sada veliki i rastući izvor prihoda za ove dve internet prodavnice.\r\nRanije ove nedelje, “Hudson Bay Co.” inače matična kompanija najstarijeg američkog specijalizovanog lanca maloprodajnih objekata “Lord\u0026amp;Taylor”, otkrila je da je “Overstock” odigrao ključnu ulogu u ubeđivanju ove kompanije da je vreme da se oproba sa bitcoinom.\r\nVest je stigla u vreme dok platni servisi koji omogućavaju transakciji u bitcoinima, kakvi su “BitPay” i “Coinbase”, ubrzano dodaju trgovačke firme među svoje klijente. Iz “BitPay”-a je već stigla informacija da ovaj servis dodaje više od 1.000 trgovaca nedeljno.",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "tigerdirect-dostigao-promet-od-million-dolara-u-btc",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.641713812+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.641713913+01:00"
}