{
	"ID": "b59e5165-4540-46b9-9535-51a02a9ba133",
	"Title": "Tržište Litecoina vredno preko 20 miliona dolara!",
	"Content": "U isčekivanju da jedna od najvećih kineskih menjačnica, “Huobi”, počne da vrši razmenu drugog po popularnosti digitalnog novčića, litecoina, i to za fiat valute,  njegova cena juče je porasla na gotovo svim menjačnicama širom sveta. \r\n\r\nMenjačnica je takoreći podgrejala isčekivanje nakon objavljivanja vesti o tome prošle nedelje, na šta je, reklo bi se, najviše uticao sat koji je postavljen na sajt i odbrojava vreme do početka poslovanja sa litecoinom. \r\n\r\nNaime, cena je u jednom trenutku dostigla 20.33 dolara za litecoin, dok je njegov odnos prema bitcoinu porastao i do: 1 LTC=  0.033 BTC.\r\n\r\nVest je posebno obradovala litecoin zajednicu, budući da je cena ove valute bila u konstantnom padu od kada je dostigla vrhunac od 48 dolara u novembru prošle godine, kada su mnogi trgovci kripto valutama prepoznali litecoin kao moguću investiciju zabudućnost, koja bi mogla da se isplati poput novca uloženog u bitcoin.  \r\n\r\nVest o potencijalu litecoina se brzo proširila početkom novembra 2013. i kapitalizacija tržišta litecoina prešla 100, a zatim i 200 miliona za samo nekoliko dana usred naglog rasta popularnosti ove kripto valute. \r\n\r\nBilo kako bilo, nije prošlo puno vremana od kada smo videli pad cene litecoina ispod 15 dolara, usled loših vesti o bitcoinu.   \r\n\r\nLitecoinova duga stagnicija\r\n\r\nPosebno uzbuđeni bili su pripadnici litecoin zajednice, čija je valuta, nekada viđena kao prvi pretendent za drugo mesto u konkurencijij svih kripto valuta, a koja je sada dobila oštru konkurenciju u vidu dogecoina i auroracoina, pri čemu je auroracoin čak prestigao litecoin po kapitalizaciji tržišta nakon čega je pao na četvrto mesto.  \r\nLitecoinov pad cene takođe se poklopio sa stalnim neuspesima prilikom pokušaja da se ova kripto valuta počne menjati za fiat valute na menjačnici “Mt. Gox”. Uzimajući u obzir tadašnji status menjačnice “Mt. Gox”, izgledalo je da će na dugoročnom planu upravo ova menjačnica biti reper za litecoin. Ipak planovi su definitivno odbačeni pred sam krah “Mt. Gox”-a. \r\nKasnije, odnosno u skorije vreme, kritičari su često postavljali pitanje da li je litecoin doneo bilo kakvu novinu svetu digitalnog novca, iako su njegovi podržavaoci ostali pri stavu da litecoin može veoma jednostavno da preživi kao pouzdana, jeftinija, alternativa bitcoinu.   \r\n\r\nNovi momentum\r\n\r\nDelom i zbog pomenutog zatišja, očekivanja vezana za litecoin, tokom dana su bila velika, a jedan korisnik je čak napravio sat koji obrojava vreme do početka poslovanja menjačnice “Huobi” sa litecoinom.\r\nLitecoin je pokrenuo nova dešavanja u proteklim nedeljema kada je kineska menjačnica požurila da u svoje poslovanje uvrsti i ovu valutu. Iako su kružile glasine da se na tome radi od februara, ipak nisu vesti vezane za menjačnicu pokrenule skori skok. Pre se može reći da je na to uticao potez druge menjačnice, “BTC China” koja je litecoin dodala 4. marta uz objavu da prilikom razmene litecoina za novac neće naplaćivati proviziju. \r\n\r\nIpak, istinu o tome da li je ovo samo trenutni skok ili najava značajnih promena vezanih za kurs litecoina, saznaćemo u narednim danima i nedeljama.\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "trziste-litecoina-vredno-20-miliona-dolara",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.642256526+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.642256634+01:00"
}