{
	"ID": "bf94afd3-5136-4dcd-8879-dec807778c96",
	"Title": "Zašto je Bitcoin bitan?",
	"Content": "\u003cem\u003e\"O ovoj temi govori Mark Andresen, suvlasnik firme “Andreesen Horowitz” koja je investirala preko 50 miliona dolara u poslove vezane za početni razvoj bitcoin tehnologije. Njegova firma aktivno razmatra mogućnosti investiranja u poslove čija je osnova bitcoin, dok sam Andresen poseduje minimalnu količinu bitcoina na svom računu.\"\u003c/em\u003e\r\n\r\nMisteriozna nova tehnologija nastaje, naizgled pravo niotkuda, ali u stvari kao rezultat dve decenije intanzivnih istraživanja i razvoja na tom polju vršenih od strane gotovo anonimnih istraživača. Politički idealisti predviđaju oslobađanje i revoluciju pomoću nove tehnologije, dok je u isto vreme društvena elita prezire. Sa druge strane, tehnolozi- zaluđenici- su paralisani novom tehnologijom, jer u njoj vide ogroman potencijal i provode noći i dane razmišljajući o tome. Konačno kada postane opšteprihvaćen proizvod, a kompanije i čitave industrije započnu njegovu komercijalizaciju i njegov uticaj postane upečatljiv, mnogi ljudi će se pitati kako uticaj jedne tako moćne tehnologije nije bio očigledan od samog početka, odnosno njenog nastanka.\r\n\r\n\u003cstrong\u003eO kojoj to tehnologiji govorim? Personalni računar 1975, Internet 1993, i ja se iskreno nadam Bitcoin 2014. \u003c/strong\u003e\r\n\r\nNeko bi mogao da pomisli da bitcoin nije dovoljno objašnjena tema, ali razlika između onoga što mediji i mnogi prosečni ljudi misle da bitcoin jeste, i onoga u šta rastuća kritična masa tehnologa veruje da jeste, i dalje je ogromna. U ovom tekstu, objasniću zašto bitcoin ima tako mnogo programera iz “Slicon Valley” i brojne preduzetnike koji ga podržavaju, i šta ja mislim da je budući potencijal bitcoina.\r\n\r\nPrvo, bitcoin u svojoj suštini jeste napredak u kompjuterskoj nauci, onoj koja je razvijana protekih 20 godina kroz istraživanja kriptografskih valuta, i 40 godina istraživanja u oblasti kriptografije, od strane istraživača širom sveta. Bitcoin je prvo praktično rešenje za dugotrajan problem u kompjuterskoj nauci nazvan “Byzantine Generals Problem”(Problem vizantijskih generala). Da citiram originalni dokument koji definiše B.G.P: \u003cstrong\u003e“Zamislite grupu vizantijskih generala čije su trupe opkolile neprijateljski grad i koji komuniciraju samo preko kurira. Oni moraju da se slože oko zajedničkog borbenog plana. Jedan ili više njih mogu biti izdajnici koji pokušavaju da zbune ostale generale. Problem je dakle pronaći algoritam koji će osigurati da odani generali postignu dogovor.”\u003c/strong\u003e Još uopštenije, B.G.P. poseduje pitanje kako uspostaviti poverenje između strana koje inače oupšte nisu u bilo kakvim međusobnim odnosima i to preko mreže kojoj se ne može verovati, kakav je Internet. Praktična konsekvenca rešavanja ovog problema upravo i jeste ono što nam bitcoin pruža. Po prvi put imamo način da jedan korisnik Interneta pošalje jedinstveni deo digitalne imovine drugom korisniku Interneta i to garantovano i potpuno sigurno, tako da svako zna da je transakcija obavljena i niko ne može da ospori njen legitimitet. \u003cstrong\u003ePosledice ovakvog napretka je teško proceniti.\u003c/strong\u003e\r\n\r\nKoje vrste digitalne imovine može biti poslat na ovaj način? Razmislite o digitalnim potpisima, digitalnim ugovorima, digitalnim ključevima, digitalnom dokazu o posedovanju fizičkih dobara kao što su automobili i kuće, o digitalnim akcijama i obveznicama…. i naravno o digitalnom novcu. Sve to se razmenjuje kroz mrežu od poverenja koja ne zahteva i ne oslanja se na centralnog posrednik poput banke ili brokera, i sve to na takav način da samo vlasnik dobra može i da ga pošalje, a istovremeno može da ga primi samo primalac kome je dobro namenjeno. Dobro može postojati samo na jednom mestu u jednom trenutku i svako može potvrditi transakciju i vlasništvo nad dobrom u svakom trenutku.\r\n\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "zasto-je-bitcoin-bitan",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.640067053+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.640067171+01:00"
}