{
	"ID": "76b2a176-4026-4135-ad09-673fbbff44f2",
	"Title": "Zašto moramo plaćati u BTC?",
	"Content": "Objasniti osnovnu vrednost bitcoina trenutno je veoma težak zadatak, jer još uvek ne postoji mnogo mesta gde je potrebno da koristite bitcoin kako biste nešto platili. Na primer, jedan od glavnih razloga zašto lokalne fiat valute imaju vrednost koju imaju jeste to što državljani određene zemlje moraju da koriste zvaničnu valutu kako bi plaćali dažbine. Kada morate da koristite određenu valutu da biste nešto platili to, u očima ljudi, valuti daje vrednost. Iako već postoji nekoliko primera gde morate da koristite bitcoin da biste izvršili plaćanje, ovaj aspekt bitcoin mreže tek će početi eksponencijalno da raste i to u bliskoj budućnosti. Kritičari često izjavljuju kako bitcoin nema stvarnu vrednost, kao tradionalni novac, jer nije podržan od vlade i vrednost mu nije obezbeđena nekim fizičkim dobrom (zlatne poluge), ali njihov ugao gledanja na stvari može se iz osnova promeniti i veoma brzo.    \r\n\r\nBitcoin i privatnost u finansijama\r\n\r\nI dok ovaj aspekt bitcoina neki od podržavalaca digitalnih valuta pokušavaju da izbegnu, realnost je takva da je upravo ova njegova karakteristika,  koja povećava stepen privatnosti prilikom plaćanja, razlog što bitcoin uopšte ima vrednost.  Ako želite da kupite narkotike na internetu na nekom od brojnih sajtova sa takvom ponudom, vi u principu morate da platite u bitcoinima. Iz istog razloga gotovina ima veću vrednost za lokalne dilere droge nego novac na kreditnoj kartici. U svrhu ovog članka nije previše važno da li je moralno ili ne, da se bitcoin koristi za kupovinu narkotika, izbegavanje poreza ili učešće u nekim drugim nelegalnim aktivnostima. Zapravo bitcoinov potencijal na digitalnom crnom tržištu bar donekle utiče na potražnju za ovom kripto valutom.  \r\n\r\nPopusti trgovaca \r\n\r\nI dok sniženja na plaćanje u bitcoinima variraju od prodavca do prodavca, važno je istaći da će kupci ponekad morati da koriste bitcoin ukoliko žele da dobiju najbolju cenu u restoranu ili prodavnici. Internacionalne kompanije mogu takođe profitirati od prihvatanja bitcoina kao sredstva plaćanja, a vlasnici kompanija koji shvataju vrednost bitcoina mogu čak preduzeti i neke dodatne korake kako bi promovisali korišćenje digitalnih valuta svojim klijentima. Postoji veoma mnogo kompanija koje međusobno sarađuju, a  koje se nalaze na različitim kontinentima i za prenos sredstava koriste bankarsku mrežu, “Western Union maney transfers” kao i druge izrazito skupe opcije plaćanja. Bilo da govorimo o maloj radnji koja želi da izbegne plaćanje provizije od 30% na prodatu “Snickers” čokoladicu, pri čemu je transakcija izvršena pomoću Visa kartice ili o internacionalnoj kompaniji koja ne želi da plati proviziju za razmenu valuta, definitivno postoji mnogo razloga za prodavce da promovišu bitcoin i svojim kupcima uštede novac. Klijenti već mogu da ostvare popust od 3 posto kupovinom “gift card”-a na sajtu “Gyft” za bitcoine i ovaj trend će se čini se nastaviti kako se sve više trgovaca bude opredeljivalo za bitcoin.\r\n\r\nNovi servis će zahtevati uplate u Bitcoinima!\r\n\r\nOvo je i najvažnije za objašnjenje zašto bitcoin ima vrednost. Kada dođemo do novih kriptografski zaštićenih protokola budućnosti, većina trgovaca će podsticati korisnike da koriste upravo njihove platforme tako što će im nuditi pogodnosti prilikom plaćanja u kripto valutama. “Bitcloud” je projekat koji ima za cilj da omogući čuvanje podataka u specijalizovanom “online” skladištu, a jedini način da “Bitcloud” mreža funkcioniše kao posrednik jeste da se bitcoin ili neka druga kripto valuta koristi kao platežno sredstvo. Ukoliko želite da se povežete na mrežu budućnosti kakva je “Open Libernet”, onda ćete morati da platite  ulaz na mrežu preko automatizovanog sistema za plaćanje u bitcoinima. Na nedavno održanoj konferenciji pod nazivom “Bitcoin Hackthon” u gradu Ostinu, u američkoj državi Teksas, čak je osmišljen i projekat koji predlaže da se mreži “Tor” omogući da uz finansijski podsticaj usmerava saobraćaj kroz mrežu sa dokazom o propustivosti. Postoje takve vrste dostignuća koje demonstriraju pravu moć bitcoina kao valute. Bitcoin je programabilni novac, što znači da može da se koristi na načine koji jednostavno nisu mogući kada su u pitanju dolari, zlato ili bilo koja druga valuta iz “realnog sveta”.  \r\n\r\nJedinstvene proporcije Bitcoina\r\n\r\nA na kraju krajeva i jedinstvene proporcije bitcoina jesu ono što mu daje realnu vrednost. Način na koji valuta može da se uspostavi na bilo kom tržištu zavisi od toga da li ima prednosti nad onim što se koristi kao novac u datom trenutku. Postoji dobar razlog zašto su zlato, srebro i drugi plemeniti metali bili poželjni kao novac hiljadama godina, a postoje i određene karakteristike bitcoina koje bi mogle da ga učine veoma privhatljivim u iste svrhe.\r\n\r\n",
	"ContentPreview": "",
	"CustomFields": null,
	"Slug": "zasto-moramo-placati-u-btc",
	"IsDraft": false,
	"Published": false,
	"ItemType": "",
	"Template": "",
	"CreatedAt": "2020-12-17T16:29:39.641877467+01:00",
	"UpdatedAt": "2020-12-17T16:29:39.641877561+01:00"
}